{"Centres":
    [
      {
        "Name": "Galerie Vaňkovka",
        "Address": "Ve Vaňkovce 1, 602 00 Brno",
		"MinFloor": 0,
		"MaxFloor": 1,
        "DataFolder": "ms-appx:///Data/Vankovka/",
        "LogoColor": "#FFE7EA",
		"WayToCenre": "zastávka Úzka\n - tramvaj: 12\n - autobus: 40, 47, 48, 49, 60, 61, 63, 67, 77, 82",
        "Hours": 
			{
			"Monday": "07:00-22:00",
			"Tuesday": "07:00-22:00",
			"Wednesday": "07:00-22:00",
			"Thursday": "07:00-22:00",
			"Friday": "07:00-22:00",
			"Saturday": "07:00-22:00",
			"Sunday": "07:00-22:00"
			},
        "Stores":
			[
				{
					"Name": "Bershka",
					"Description": "V roce 1998 vytvořila skupina Inditex Group nový komerční formát v reakci na omezenou poptávku ze strany mladých lidí a trendových zákazníků. Ve světě módy je Bershka referenčním bodem, který se zaměřuje na tyto nové a stále národnější zákazníky. Každou sezónu Bershka představí své nejnovější módní trendy pro DÍVKY a CHLAPCE a naplní své obchody barvami a styly, které jsou právě „IN“.\n\nZnačka Bershka je známá pro svou špičkovou módu i proto, že své prodejny přeměňuje do avantgardních a rozlehlých prostor, jejichž image pečlivě pěstuje – od výloh až po způsob vystavení oděvů v prodejně.\n\nProdejny značky Bershka jsou navrženy pro mladé zákazníky, kteří se zde mají cítit příjemně, tak aby se i nakupování stalo zábavou. Během procházení, vybírání a zkoušení oděvů mohou tito mladí znalci módy poslouchat nejnovější hity a sledovat městské umělecké trendy, které interpretují grafiky a módní fotografie zdobící interiér prodejny.\nBershka je součástí Inditex Group a má více než 800 obchodů v 57 zemích.",
					"Category": "Fashion",
					"Floor": "1",
					"PositionX": 550,
					"PositionY": 420,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Blažek",
					"Description": "Módní dům Blažek je významnou českou značkou pánských oděvů. Zaměřuje se především na vysokou kvalitu, precizní zpracování a nadstandardní doplňkové služby. Dvakrát do roka uvádí na trh nové kolekce, které nabízí výhradně ve vlastní síti značkových prodejen.\n\nMódní dům Blažek představuje kolekci Jaro/léto 2017\n\nPortugalsko, rozmanitá země plná barev a jižanského temperamentu, inspirovalo návrhářky pánského módního domu Blažek při tvorbě nové kolekce jaro/léto 2017. Z kolekce v tónech oceánu čiší svěžest a uvolněnost. Do použitých materiálů vtisklo Portugalsko svůj rukopis v podobě výrazných dezénů, potisků, vzorů a tolik typických symbolů pro tuto část Pyrenejského poloostrova. Kolekce vznikla pod vedením designérského dua Jany Kuťkové a Věry Jakubíčkové, kterým se v ní podařilo propojit nadčasový design spolu s nejnovějšími módními trendy. Mezi přední výrobce látek použitých v nové kolekci patří respektovaná jména módního průmyslu jako Cerruti, Loro Piana či Vitale Barberis Canonico.",
					"Category": "Fashion",
					"Floor": "0",
					"PositionX": 1261,
					"PositionY": 330,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Bushman",
					"Description": "Vysoce kvalitní přírodní materiály, atraktivní střihy, přehlídka špičkových technologií a finálních úprav pro pohyb nejen v divočině, ale i v městské džungli.\nOblečení je maximálně pohodlné, praktické a velmi slušivé.\nPánské modely jsou vyráběny až do velikosti 4XL a dámské do 3XL.\nV kolekci najdete originální trička, mikiny a svetry, velký výběr košil, praktické a odolné kapsáče, klasické kalhoty a jeansy, bundy a vesty s funkčními detaily a v neposlední řadě dámskou kolekci BUSHMAN FOR LADIES vyznačující se pohodlnými střihy v kombinaci s barevnou škálou přírodních barev, jejichž decentnost ocení každá žena.\n\nBushman netvoří jen modely na jednu sezonu, klademe důraz na nadčasovost a trvanlivost a na vybrané výrobky poskytujeme až 4letou záruku kvality.\n\nNabízíme také originální doplňky, opasky, spodní prádlo, ponožky, víno, tašky a peněženky CAMEL ACTIVE, klobouky a kabáty SCIPPIS, špičkové nože VICTORINOX a pohodlnou americkou obuv KEEN.",
					"Category": "Fashion",
					"Floor": "0",
					"PositionX": 1038,
					"PositionY": 420,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "C&A",
					"Description": "C&A je jedna z největších a nejsilnějších oděvních firem v Evropě. C&A nabízí módu pro celou rodinu za příznivé ceny. Kromě dámské, pánské a dětské módy, je to také XL kolekce pro plnoštíhlé, těhotenská móda a široká nabídka doplňků. Mladou trendy módu pro teenagery najdete pod značkou CLOCKHOUSE.\n\nSpolečnost C&A byla založena v roce 1841 a k jejímu výročí 170 let vznikla jedinečná kolekce 1841, která je exkluzivně k dostání právě na pobočce v Galerii Vaňkovka.",
					"Category": "Fashion",
					"Floor": "01",
					"PositionX": 140,
					"PositionY": 330,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Calzedonia",
					"Description": "Značka Calzedonia vznikla v italské Veroně v roce 1986 jako první z pěti značek dynamicky rostoucí společnosti Calzedonia S.p.A. Letos můžeme ve světě najít více než 1600 prodejen této značky. Calzedonia se specializuje na prodej plavek, plážového oblečení, legín, punčochového zboží a ponožek pro ženy, muže i děti. Nabízí jak sezónní kolekce, ve kterých se vždy odráží ty nejaktuálnější světové módní trendy, tak i kolekce „basic“, kde najdou zákazníci své oblíbené produkty pro každodenní využití v základních barvách. Letní plavková kolekce Calzedonia je známá svou širokou nabídkou mnoha kalhotek a podprsenek, které mezi sebou lze libovolně kombinovat s cílem vždy vybrat plavky každé ženě přímo na míru. Také nabídka speciálních artiklů, jako jsou např. „push up“ legíny, si rychle získala svou popularitu. Calzedonia je aktuálním lídrem na trhu, nabízí nejžhavější módní trendy, širokou škálu střihů a barev, zakládá si na vysoké kvalitě materiálů a zároveň dostupné ceně. Ve výrobcích Calzedonia se budete cítit sebevědomě, trendy a pohodlně v každé situaci.",
					"Category": "Fashion",
					"Floor": "0",
					"PositionX": 451,
					"PositionY": 330,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Camaïeu",
					"Description": "Francouzská značka Camaïeu patří mezi největší řetězce dámské módy (přes 1 000 prodejen v 18 zemích světa) a přináší všem zákaznicím žensky působící a nápaditou módu podle nejnovějších trendů.\n\nKolekce jsou pravidelně aktualizovány a na prodejnách naleznete každý týden nové zboží ve vkusném stylu a přívětivých cenách. Přáním Camaïeu je docílit toho, aby co nejvíce žen dokázalo lépe vyjádřit svou ženskost a krásu. Naše prodejní týmy jsou vždy připraveny Vám poradit a pomoci s výběrem.",
					"Category": "Fashion",
					"Floor": "1",
					"PositionX": 410,
					"PositionY": 420,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "CELIO*",
					"Description": "CELIO* je mezinárodní značka zaměřená na pánskou módu. Zákazníkům nabízíme ucelené kolekce módního oblečení pro volný čas, do práce i do společnosti. Každý rok CELIO* připravuje 6 kolekcí, které obsahují více než 400 modelů v dostupných cenách. CELIO* provozuje již více než 1200 obchodů a nyní je nově také v obchodním centru GALERIE VAŇKOVKA.",
					"Category": "Fashion",
					"Floor": "1",
					"PositionX": 696,
					"PositionY": 420,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Desigual",
					"Description": "Unikátní španělská módní značka Desigual Vám představí svět jedinečných barev a střihů, čímž je proslulá po celém světě. Desigual ve svých kolekcí používá ty nejkvalitnější materiály, nebojí se záplavy netradičních střihů a na každém svém produktu se soustředí na nejmenší detaily – at´ jsou to různé výšivky či aplikace zdůrazňující její osobitost. \n\nTo, jak značka šíří svá pozitivní poselství prostřednictvím svým produktů a obchodů, se můžete přesvědčit sami v nově otevřeném obchodě Desigual v 1. patře, kde značka nabízí dámskou, pánskou a dětskou kolekci včetně nepřeberného množství různých módních doplňků.",
					"Category": "Fashion",
					"Floor": "1",
					"PositionX": 463,
					"PositionY": 420,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "GANT",
					"Description": "Značka GANT je protkána bohatou tradicí výroby neformálního oblečení vysoké kvality. Spojuje americkou ležérnost s evropskou elegancí. Její hodnoty jsou nerozlučně spjaty s autentickým dědictvím amerického východního pobřeží, pocházejícím z roku 1949, kdy byla společnost založena. Od té doby se dále vyvíjela, načerpala inspiraci z Evropy nejen v oblasti látek a návrhů, ale i v oblasti životního stylu. Dnes je vskutku globální lifestylovou značkou. Kolekce značky GANT nabízí široký sortiment pánské, dámské i dětské módy nejen pro volný čas. V licenci značky GANT se také navrhují a prodávají hodinky, obuv, brýle, pánské spodní prádlo, parfémy a v neposlední řadě luxusní bytové doplňky GANT Home.",
					"Category": "Fashion",
					"Floor": "0",
					"PositionX": 1306,
					"PositionY": 420,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "GTF (Diesel)",
					"Description": "Prodejna se značkami Diesel a Mel. Italský módní label Diesel je nejvíce známý díky svým džínům, které vynikají svou naprostou kvalitou, stylem a nadčasovostí. Nesmíme však zapomenout ani na vršky, které mnohdy oplývají extravagancí, ať už střihem nebo naprosto stylovými potisky. Těšit se ale můžete i na kabelky, boty a ostatní doplňky. \nTuto značku skvěle doplňuje brazilská značka Mel, což dámy zajisté ocení! Mel je ekologická recyklovatelná značka, jejíž botky jsou známé svou dokonalou vůní. Kolekce této značky jsou plné střevíčků na podpatku, stejně jako nízkých modelů zdobených srdíčky a stuhami, které jejich nositelce dodávají ten správný šmrnc.",
					"Category": "Fashion",
					"Floor": "1",
					"PositionX": 1344,
					"PositionY": 420,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "H&M",
					"Description": "Značka H&M nabízí svým zákazníkům v Galerii Vaňkovka dámské oděvy, doplňky a spodní prádlo v duchu svého sloganu Móda a kvalita za nejlepší cenu.",
					"Category": "Fashion",
					"Floor": "01",
					"PositionX": 1211,
					"PositionY": 330,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "House",
					"Description": "V kampani SS17 jsme se zaměřili na mladé lidi, sledovali jsme jejich chování - někdy z dálky, někdy s posměšky, ale závěr je takový, že si jich vážíme pro to, že jsou spolu. To vše z důvodu, aby House byl co nejblíže mladým lidem a byl s nimi při jejich každodenní zábavě, setkání s přáteli, ježdění na skateboardu nebo při zábavě na bláznivých koncertech.\n\nNová kampaň šíří pozitivní energii, štěstí a smysl pro humor. Pro muže House připravil především oblečení pro volný čas, ve kterém každý fanoušek tohoto stylu najde to své, mnoho denimu a barevné potisky.\n\nV dámské kolekci najdeme květované šaty, bundy, džíny a mikiny s nápisy. Jaro představuje zábavu, pestrost a především zcela nový přístup k módě, která má být zajímavá a přirozená.",
					"Category": "Fashion",
					"Floor": "1",
					"PositionX": 469,
					"PositionY": 330,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "II Faces (Armani)",
					"Description": "Prestižní italská značka ARMANI JEANS vám přináší ty nejnovější trendy z dílny slavného návrháře Giorgia Armaniho. Značka je ztělesněním vize mladistvé, moderní a uvolněné casual módy vhodné pro každodenní nošení. První kolekce vznikla již v roce 1981 a za tu dobu si vybudovala renomé u všech módních znalců i vyznavačů konzervativnějšího stylu.\n\nV naší prodejně najdete taky sportovnější značku EA7 (Emporio Armani 7), spodní prádlo Emporio Armani a italskou značku REPLAY, která patří mezi lídry v distribuci denimové módy.",
					"Category": "Fashion",
					"Floor": "1",
					"PositionX": 711,
					"PositionY": 330,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Intimissimi",
					"Description": "Značka Intimissimi vznikla v italské Veroně v roce 1996 jako druhá značka dynamicky rostoucí společnosti Calzedonia S.p.A. (zal. 1986). Letos můžeme ve světě najít více než 1100 prodejen této značky. Intimissimi se specializuje na spodní prádlo, topy, pyžama a domácí oblečení pro ženy a muže. V sezónních kolekcích Intimissimi se odráží aktuální módní trendy, jak v barvách, tak i ve zpracování, a v kolekci „basic“ si zákazníci mohou vybírat ze široké nabídky artiklů pro každodenní využití. Nedávno tato značka navíc rozšířila svoji nabídku podprsenek a zákaznice mohou volit nejen z obrovské škály střihů, ale nov ě také mezi košíčky A, B, C a D. V dámské kolekci najdete různé topy, šaty, svetříky, spodničky a legíny v trendy střizích, barvách a z velmi pohodlných a snadno udržovatelných materiálů. Intimissimi si zakládá na kvalitě použitých materiálů a jejich zpracování, na pohodlí svých model ů a cenové dostupnosti. Ve výrobcích Intimissimi se budete cítit sebevědomě, trendy a pohodlně v každé situaci.",
					"Category": "Fashion",
					"Floor": "1",
					"PositionX": 897,
					"PositionY": 450,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Le Premier",
					"Description": "První opravdový obchod pro muže. Košile a obleky na míru, anglické boty Loake a nezbytné pánské doplňky.",
					"Category": "Fashion",
					"Floor": "1",
					"PositionX": 1250,
					"PositionY": 420,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Levi’s",
					"Description": "Když se řekne klasické džíny, mnoha lidem se vybaví Levi´s.\n\nLevi’s® je původní nejstarší americká džínová značka. První džíny na světě patentoval Levi Strauss již v roce 1873. Nyní se i Vy, můžete stát hrdými majiteli těchto vyjímečných džínů. Zveme Vás do prodejny Levi´s, kde naleznete široký sortiment produktů od této značky. Mimo širokého sortimentu džínu, u nás naleznete velký výběr svršků a originálních doplňků. S výběrem těch nejlépe padnoucích džínů, Vám ochotně pomůže odborně vyškolený personál.\nTak neváhejte a staňte se vyjímečnými v originálních Leviskách.\n\n- Úprava délky u nás zakoupených džínů ZDARMA (neplatí na zlevněné džíny)\n- V prodeji dárkové poukazy v hodnotě 500Kč, 1000Kč\n- Věrnostní program pro zákazníky se slevou až 20 %",
					"Category": "Fashion",
					"Floor": "0",
					"PositionX": 1013,
					"PositionY": 420,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "LUGGI",
					"Description": "Pánská značková móda Pierre Cardin, Bugatti, Jupiter, Eterna a další.",
					"Category": "Fashion",
					"Floor": "0",
					"PositionX": 1281,
					"PositionY": 420,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Mohito",
					"Description": "Kampaň L.A. Play je výzva k zábavě a experimentování. Nic není tak zřejmé, jak se zdá - džínová bunda se proměnila v korzet, kožené sukně se vrací na vrchol a třpytivé doplňky tvoří neodmyslitenou část outfitů. Milovníci klasiky ale také nepřijdou zkrátka - oblíbené bundy perfektích střihů, cigaretové kalhoty nebo skládané sukně v široké škále barev, stále tvoří základ naší nabídky.\n\nV jarních novinkách dominuje růžová barva - od tmavých odstínů až po ty nejsvětlejší, vyjímkou nejsou ani výšivky a květinové vzory. Mezi top doplňky tuto sezónu řadíme velurové sandály, pásky s ozdobnými přezkami, vlasové doplňky a náhrdelníky.",
					"Category": "Fashion",
					"Floor": "1",
					"PositionX": 978,
					"PositionY": 330,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "New Yorker",
					"Description": "New Yorker má přes 1000 prodejen, je zastoupen ve více než 40 zemích a tím patří k vedoucím společnostem v evropském segmentu mladé módy. Nabízí módu pro zákazníky, kteří vyhledávají nejnovější módní trendy.\n\nRozmanitý a široký sortiment se skládá z vlastních známých značek FISHBONE, FISHBONE SISTER (sportovní a streetové oblečení), AMISU a SMOG (neformální a elegantní oblečení), CENSORED (spodní prádlo a plavky).\nVše doladí a zvýrazní doplňková linie ACCESSOIRES s nápaditým zbožím.\n\nVšechny kolekce nabízejí velký výběr a denně jsou doplňovány novým zbožím.\n\nS New Yorker mottem „Dress for the moment“ zákazníkům neunikne žádný módní trend a vždy najdou oblečení pro každou příležitost.",
					"Category": "Fashion",
					"Floor": "01",
					"PositionX": 1099,
					"PositionY": 330,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "O bag store",
					"Description": "Nudí vás nosit jednu a tu samou kabelku? Nově otevřený O bag store ve Vaňkovce je tím pravým místem pro Vás! Tělo z odolného materiálu EVA, ucha, vnitřní tašky a doplňky v podobě lemů a přívěsků Vám naše ochotné asistenky pomohou nakombinovat podle Vašich představ. Domů tak odejdete s krásným a originálním kouskem italské módy. Kromě kabelek si u nás můžete udělat radost hodinkami či slunečními brýlemi, které si rovněž můžete nakombinovat tak, aby nejlépe ladily s Vaším outfitem! :) Fantazii se u nás meze opravdu nekladou, tak přijďte!",
					"Category": "Fashion",
					"Floor": "1",
					"PositionX": 685,
					"PositionY": 330,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Original Marines",
					"Description": "„Be Original“\n\nOriginal Marines navrhuje a vyrábí módní kolekce pro děti. Vytváří dětské oblečení a doplňky pro rodiny, které vyznávají aktivní životní styl. V našem oblečení v ležérním, městsky-sportovním stylu mají děti dostatek volnosti a pohybu pro svůj svět plný her a fantazie. Nezapomínáme ani na teenagery, kteří se ve svém oblečení chtějí cítit trendy a cool.\nNasloucháme potřebám našich malých i velkých zákazníků. Do všech našich kolekcí vkládáme svoji vášeň, tvořivost a cit pro aktuální trendy. Naším posláním je najít si k rodinám takový vztah, aby si ti malí, až jednou budou velcí, zvolili z vlastní dobré zkušenosti pro své děti právě značku Original Marines.\n\nVěrnostní klub Original Marines\nCeníme si Vaší důvěry a máme pro Vás připravený věrnostní program Original Marines. \nS klubou kartou Original Marines získáváte informace o slevách a akcích dříve než ostatní. \nKdyž nasbíráte 100 bodů (1 bod = 100 Kč) za rok, stáváte se členem VIP OM klubu a nakupujete celý rok se slevou 10 %. \nPřesná pravidla věrnostního klubu Vám podá personál OM.",
					"Category": "Fashion",
					"Floor": "0",
					"PositionX": 1061,
					"PositionY": 420,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Orsay",
					"Description": "ORSAY je zárukou mladého, módního a cenově dostupného oblečení, které dokáže kdykoli vyjádřit individualitu každé ženy. Tento slib je pro nás největší výzvou a k jeho splnění směřujeme naše každodenní počínání a úsilí.\n\nObchody ORSAY \nNejdůležitější součást komunikace se denně odehrává ve 620 obchodech ORSAY: Zde se rozhoduje, zda se zákaznice bude s ORSAY cítit dobře. Je třeba, aby zákaznice měla z kontaktu s odborně vyškolenými pracovnicemi v obchodě příjemný emocionální zážitek – tzv. „ORSAY-Feeling“. Ale i design obchodu, přehledná prezentace zboží a inspirující výlohy se v každém jednotlivém obchodě starají o příjemnou atmosféru.",
					"Category": "Fashion",
					"Floor": "1",
					"PositionX": 931,
					"PositionY": 436,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Peek&Cloppenburg",
					"Description": "Německý řetězec s luxusní dámskou a pánskou módou.",
					"Category": "Fashion",
					"Floor": "01",
					"PositionX": 1393,
					"PositionY": 330,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Pietro Filipi",
					"Description": "Módní autorská značka PIETRO FILIPI působí na českém a slovenském trhu už více než dvacet let, sází na nadčasové minimalistické střihy, kvalitní materiály a perfektní krejčovské zpracování oděvů. Za značkou stojí přední čeští a zahraniční designeři a osobnosti, což její produkci zaručuje originalitu i nepřetržitý kontakt s aktuálními módními trendy.\n\n Ready to wear kolekce PIETRO FILIPI jaro-léto 2017 prezentována na Mercedes-Benz Prague Fashion Week vychází z hlavní inspirace – parallel horizons.\n\nKoncept Parallel Horizons představuje mezinárodní prostor, kde se potkávají různé vize a destinace, představující různé typy osobností, které jsou propojeny jedním stylem .",
					"Category": "Fashion",
					"Floor": "1",
					"PositionX": 322,
					"PositionY": 420,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Promod",
					"Description": "PROMOD je nezávislá rodinná firma, založená v roce 1975 ve Francii. V současné době má víc než 1000 prodejen v Evropě, na Blízkém východě, Africe a Asii.\n\nKolekci Promod tvoří skupina stylistů a návrhářů, kteří bdí nad tím, aby v každé sezóně prezentovali ženské a zároveň pohodlné modely a doplňky. Žena Promod by měla být aktivní a moderní.\n\nZnačka jde s dobou, a co dva týdny osvěžuje svojí nabídku v prodejnách i na internetu tak, aby každá klientka měla šanci najít v Promod svoje oblíbené trendy a vytvořit svůj vysněný vzhled.\n\nVíce informací o PROMOD se dozvíte na www.promod.cz.\n\nKOLEKCE JARO - LÉTO 2016\n\nNahlédněte s námi do nové kolekce Promod JARO-LÉTO 2016 a inspirujte se trendy této sezóny!",
					"Category": "Fashion",
					"Floor": "1",
					"PositionX": 604,
					"PositionY": 420,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Pull&Bear",
					"Description": "Koncepce: Komunita věčně mladých\n\nZnačka Pull&Bear vznikla v roce 1991 s jasným záměrem rozšíření do zahraničí. Jejím cílem bylo oblékat mladé zákazníky vyznávající ducha pospolitosti. Mladé lidé, kteří se oblékají ležérně, vyhýbají se stereotypům a chtějí se ve svém oblečení cítit dobře. Těmto zákazníkům nabízí Pull&Bear nejnovější mezinárodní trendy, kombinuje je s vlivy městské ulice a nejmodernějších nočních klubů a pod značkou svého řetězce je transformuje do pohodlného, příjemného oblečení, vždy za nejlepší ceny.\n\nPull&Bear se vyvíjí spolu se svými zákazníky, kteří neustále sledují nové technologie, sociální trendy a novinky v oblasti umění a hudby. To vše se odráží nejen v módních návrzích tohoto řetězce, ale také v prodejnách, pro které byly inspirací lofty v New Yorku a které působí vřele a srdečně. Kolekce se neustále inovují. Všechny prodejny značky Pull&Bear po celém světě dostávají nové zboží dvakrát týdně.\n\nPull&Bear, součást skupiny Inditex Group (Zara, Pull&Bear, Massimo Dutti, Bershka, Stradivarius, Oysho, Zara Home a Uterqüe), má se sítí 745 obchodů zastoupení v 58 zemích světa (v 51 v podobě kamenných prodejen a v dalších 7 díky internetovým obchodům).",
					"Category": "Fashion",
					"Floor": "1",
					"PositionX": 1069,
					"PositionY": 420,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Reserved",
					"Description": "V letošní pánské kolekci, jež je inspirována pouliční kulturou, světem armády a \"extrémní\" každodenní realitou, je přítomné doslova módní šílenství! Pánská kolekce je hlavně o relaxaci, svobodě a individualismu. \nV dámské kolekci tentokrát hrají hlavní roli sukně, šaty a teplákové soupravy. Nabízíme ale i spoustu oblíbených jarních kabátů, krajek a mnoho dalších poutavých vychytávek. Kolekce Reserved je jiná, odvážná a dokazuje, že hranice mezi dobrým a špatným jsou poskvrněny. Je čas na módní autentičnost a individualismus bez hranic.",
					"Category": "Fashion",
					"Floor": "1",
					"PositionX": 332,
					"PositionY": 330,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Steilmann",
					"Description": "Prostorná prodejna Steilmann ve 2. patře Galerie Vaňkovka nabízí plnou šíři značkové dámské i pánské konfekce. Vedle aktuálních trendů znamená pro modely elegantních dámských značek Steilmann a APANAGE a prestižní pánské značky STONES hlavní prioritu také vysoká kvalita použitých materiálů, jejich zpracování a přijatelná cena. Stylově se jedná o ležérní eleganci s atraktivními detaily. V bohaté škále střihů si každý zákazník vybere ten, který mu padne.\n\nV prodejně najdete i luxusní dámské kabelky a doplňky italské značky MAZZINI.\nVíce informací o aktuální nabídce se dovíte na www.steilmann.cz.",
					"Category": "Fashion",
					"Floor": "1",
					"PositionX": 275,
					"PositionY": 420,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Stradivarius",
					"Description": "Móda v neustálém pohybu obsahující půvab a styl, po kterém každá žena touží. Duch značky Stradivarius je ženský, svěží a kreativní.\n\n Stradivarius má malý šperk ve tvaru houslového klíče, symbol pro rytmus, dynamiku a odlišnost značky, který se přetransformoval do svého vlastního významu: začátek melodie.\n\nStradivarius vybírá nejnovější módní trendy a přizpůsobuje je pro své příjemné a exkluzivně navržené prodejny, které představují kouzelný svět značky Stradivarius.\n\nMódě značky Stradivarius nechybí městský styl a půvab.",
					"Category": "Fashion",
					"Floor": "1",
					"PositionX": 555,
					"PositionY": 330,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Tally Weijl",
					"Description": "Švýcarská značka TALLY WEiJL je dámská móda určená pro mladé dívky a ženy, které se chtějí cítit sexy. V našich kolekcích najdete široké spektrum oblečení od večerní módy až po oblečení do práce a do školy. S výběrem oblečení Vám pomůže ochotný a příjemný personál. Vždy se u nás můžete těšit na spoustu slev a zajímavých akcí.",
					"Category": "Fashion",
					"Floor": "0",
					"PositionX": 1121,
					"PositionY": 420,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Tezenis",
					"Description": "Tezenis je značka, která vznikla v italské Veroně v roce 2003 jako třetí značka dynamicky rostoucí společnosti Calzedonia S.p.A. (zal. 1986). Tezenis se specializuje na prodej spodního prádla, pyžam, punčochového zboží a jiného oblečení pro ženy, muže a děti. V letní sezóně svůj sortiment navíc rozšiřuje také o plavky a plážovou módu. Značka Tezenis je velmi mladistvá a urbanistická a v jejich sezónních kolekcích se odráží nejposlednější módní trendy.\nZnačka Tezenis je mezi zákazníky oblíbena nejen pro široký sortiment a trendy styl, ale také díky velmi příznivým cenám, za které své produkty nabízí. Časté promoakce jsou skvělou příležitostí pro velmi výhodný nákup.",
					"Category": "Fashion",
					"Floor": "1",
					"PositionX": 1026,
					"PositionY": 330,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Tom Tailor",
					"Description": "Dámská i pánská volnočasová móda.",
					"Category": "Fashion",
					"Floor": "1",
					"PositionX": 514,
					"PositionY": 330,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Tommy Hilfiger",
					"Description": "Značka Tommy Hilfiger je jedním z celosvětových lídrů lifestylových desingových značek, známá svým pověstným „classic – american – cool“ stylem. Svým zákazníkům přináší po celém světě stylovou dámskou a pánskou módu nejvyšší kvality a trendy doplňky.\nV aktuální kolekci SUMMER 2017 objevíme sílu indiga, japonskem inspirované potisky květů a neoddělitelnou kombinaci bílé, modré a červené a hlavně silnou touhu zažít nekonečné léto. \nŠatník ženy je výrazně ovlivněný objevováním nových destinací. Toulky kalifornskými plážemi způsobily výrazné použití lehké bavlny. \nI v pánské části je kolekce ovlivněná výrazným vzorem. Inspirace pochází z každého města, které Tommy v průběhu své cesty navštívil. Prevážně to jsou místa s teplejším podnebím. Japonskem inspirované květiny se tentokrát zobrazují v umiernenejší modro-bílé kombinaci. \nDámy a pánové, přijměte pozvání a prožijte to dobrodružství s námi!",
					"Category": "Fashion",
					"Floor": "1",
					"PositionX": 1214,
					"PositionY": 420,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Triumph",
					"Description": "Značka Triumph nabízí atraktivní modely, sledující nejnovější trendy, mladistvé modely pro dívky ale také funkční modely pro ženy, které potřebují korigovat svou postavu. Kromě toho obsahuje nabídka pohodlné spodní prádlo pro každý den, bavlněné košilky a kalhotky a v neposlední řadě také sportovní podprsenky. Ani pánové nepřijdou zkrátka. Pro ně je připravena kolekce značky sloggi. Každý rok u nás naleznete novou trendovou kolekci plavek. Celou nabídku doplňuje dámské noční prádlo, pyžama a župany.",
					"Category": "Fashion",
					"Floor": "0",
					"PositionX": 615,
					"PositionY": 330,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Wrangler Lee",
					"Description": "Džínová móda, která je stále fenoménem dnešní doby... Je až neuvěřitelné, kolik lidí obléká právě tento druh oblečení zvláště značek Lee a Wrangler. Pravě tyto značky, které mají kořeny v dávné minulosti, udávají směr, kterým se džínová móda bude ubírat. Co za novinky můžete právě nyní najít u těchto značek? Sezónní povrchové úpravy džínsů, nepřehlédnutelné barvy topů a v neposlední řadě střihy, které padnou každému. Džínové značky Wrangler a Lee jsou plně zásobeny zbožím právě pro Vás, stačí jen přijít a vybrat si to pravé!",
					"Category": "Fashion",
					"Floor": "0",
					"PositionX": 1085,
					"PositionY": 420,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				
				
				{
					"Name": "Albert Hypermarket",
					"Description": "Hypermarket Albert v obchodním centru Galerie Vaňkovka nabízí na své ploše 4000 m² opravdu vše pod jednou střechou. Díky přehledné orientaci zde pohodlně uděláte jak rodinný nákup, tak pořídíte i rychlou svačinu do školy či do práce. Vybrat si můžete z více než 25 000 položek. Díky prestižnímu ocenění Národní cena kvality České republiky, které obchodní řetězec Albert získal již potřetí, si můžete být jisti kvalitou nabízeného zboží. Takto oceněné společnosti musí trvale splňovat nebo dokonce překračovat očekávání a především pak projevovat každodenní úsilí zkvalitnit nabídku výrobků a služeb pro koncové zákazníky.",
					"Category": "Groceries",
					"Floor": "0",
					"PositionX": 275,
					"PositionY": 330,
					"Hours": 
						{
						"Monday": "07:00-22:00",
						"Tuesday": "07:00-22:00",
						"Wednesday": "07:00-22:00",
						"Thursday": "07:00-22:00",
						"Friday": "07:00-22:00",
						"Saturday": "07:00-22:00",
						"Sunday": "07:00-22:00"
						}
				},
				{
					"Name": "arko",
					"Description": "arko je specializovaná prodejna, která nabízí ručně zhotovené luxusní pralinky s nejvyšší kvalitou a to buď vážené z pralinkového pultu nebo balené již v dárkových krabičkách. Dále nabízí čerstvé jemné máslové a křehké pečivo, čokolády s původem, čerstvě praženou kávu z vlastní pražírny, sladkosti z ušlechtilého marcipánu a jemného nugátu a mnoho dalších delikates vhodných pro každou příležitost v dárkovém balení.\n\nVstupte do světa arko, arko dělá radost.",
					"Category": "Groceries",
					"Floor": "0",
					"PositionX": 474,
					"PositionY": 330,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Karlova pekárna",
					"Description": "Vás srdečně zve do naší prodejny pekařských a cukrářských výrobků.\n\n- denně čerstvé zákusky a koláčky dle tradičních domácích receptur\n- široký výběr čerstvého pečiva vlastní ruční výroby\n- pochoutky studené kuchyně\n- bagety, chlebíčky, mini chlebíčky, saláty, rautové mísy\n- mini zákusky a dorty katalogové i speciální na zakázku\n- výtečnou italskou kávu Piacetto a kávové speciality\n\nPřijímáme objednávky na dorty, chlebíčky a rautové mísy.",
					"Category": "Groceries",
					"Floor": "0",
					"PositionX": 790,
					"PositionY": 420,
					"Hours": 
						{
						"Monday": "07:30-21:00",
						"Tuesday": "07:30-21:00",
						"Wednesday": "07:30-21:00",
						"Thursday": "07:30-21:00",
						"Friday": "07:30-21:00",
						"Saturday": "07:30-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "MY FOOD",
					"Description": "Ochutnejte svět z jednoho místa.\n\nMY FOOD je jediná síť prodejen s kompletním sortimentem kvalitních a originálních potravin a jídel z celého světa, která inspiruje k novým gastrozážitkům. \n\nPro lidi, kterým není jedno, co vkládají do úst..\n… a nebojí se objevovat, ochutnávat a nechat se inspirovat.\n\nNajdete nás také...\nMy FOOD Market: Zvonařka 5, Brno\nMy FOOD Snack & Market: Holandská 5, Brno\nMy FOOD e-SHOP: www.myfoodmarket.cz",
					"Category": "Groceries",
					"Floor": "0",
					"PositionX": 740,
					"PositionY": 420,
					"Hours": 
						{
						"Monday": "08:00-21:00",
						"Tuesday": "08:00-21:00",
						"Wednesday": "08:00-21:00",
						"Thursday": "08:00-21:00",
						"Friday": "08:00-21:00",
						"Saturday": "08:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Tchibo",
					"Description": "Objevte jedinečný svět Tchibo\n\nNavštivte obchod Tchibo a nakupujte v příjemné atmosféře provoněné kávou. Nabízíme vám jak kompletní kávové občerstvení s možností posezení, tak i širokou škálu čerstvých zrnkových káv z různých částí světa. Zároveň můžete každý týden vybírat z nové kolekce výrobků spotřebního zboží značky Tchibo, které představujeme v duchu motta „Každý týden nový svět“. Témata kolekcí se v průběhu roku střídají a postupně zahrnují oblasti od vybavení domácnosti a kuchyně přes módu, sport, elektroniku, hračky, šperky až po zahradu.\n\nKompletní nabídku hledejte v našem obchodě nebo na www.tchibo.cz.\n\nCo Vás v obchodě Tchibo čeká\n- šálek profesionálně připravené lahodné kávy,\n- čerstvá pražená káva z nejlepších pěstebních oblastí (zrnková i mletá),\n- široká nabídka spotřebního zboží, která je každý týden nová,\n- příjemné posezení a milý personál.",
					"Category": "Groceries",
					"Floor": "1",
					"PositionX": 158,
					"PositionY": 420,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				
				
				{
					"Name": "Baťa",
					"Description": "Společnost Baťa provozuje v České republice desítky prodejen a její logo najdete, kromě Česka, Slovenska a dalších zemí Evropy, na každém kontinentu. Značka Baťa, která vznikla už v roce 1894 ve Zlíně, je známá na všech kontinentech a za více než stoletou existenci si vydobyla své pevné místo.\n\nKaždý měsíc najdete u Bati novou kolekci, která představuje ty nejnovější trendy sezóny. Kromě nejnovějších módních trendů můžete vybírat z opravdu široké škály klasických a nadčasových modelů a sortimentu sportovní, volnočasové nebo společenské obuvi.\n\nV prodejnách na Vás čeká více než tisíc módních kousků obuvi a také spousta stylových kabelek a doplňků. Pokud v nejbližší prodejně Baťa nenajdete hledaný sortiment, podívejte se na bata.cz.\n\nPoznejte zcela nový rozměr nakupování u Bati!",
					"Category": "Footwear",
					"Floor": "1",
					"PositionX": 1166,
					"PositionY": 330,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Carpisa",
					"Description": "Italská značka Carpisa oslavila v roce 2011 desáté výročí expanze a na Evropském trhu je unikátem v oblasti kabelek, módních doplňků a batožiny. Italský design, trendovost a dostupná cena učinili ze značky Carpisa vyhledávané místo pro nákupy a stálý nárůst a návrat starých zákazníků to jen potvrzuje. V samotné Itálii má značka Carpisa více než 500 obchodů, v zahraničí sa pomalu dostává na metu 100 obchodů. Obchody této značky mohou zákazníci najít v najdůležitějších městech módy jako jsou Miláno, Londýn, Atény, Madrid, Dubai a mnoho dalších.\nPotěšující zprávou je, že všechny tyto trendové kousky najde zákazník i v našem obchodě v Galerii Vaňkovka.",
					"Category": "Footwear",
					"Floor": "0",
					"PositionX": 640,
					"PositionY": 420,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "CCC",
					"Description": "Každý z nás denně míří k nějakému cíli. Každý jde svou vlastní cestou…v padnoucích botách. Podívejte se na novou kolekci LÉTO 2017 a vyberte svou cestu k cíli a bez překážek. Co jsme si pro Vás připravili? Barevnou různorodost, střihy, které probouzejí Vaši představivost, nejstylovější modely - to vše najdete v CCC. \n\nMůžete si vybrat boty podle nálady, charakteru nebo pro nějakou speciální příležitost - pomůžeme Vám vybrat ty nejlepší. Bez ohledu na to, zda preferujete elegantní styl nebo sportovní, v naši nabídce najdete vše, co hledáte. Obuv značky Lasocki z přírodní kůže nebo sportovní obuv Sprandi, tvoří velkou část naší široké nabídky.",
					"Category": "Footwear",
					"Floor": "1",
					"PositionX": 643,
					"PositionY": 330,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Crocs",
					"Description": "Fenomenální obuvnická firma, která v roce 2002 přivedla na svět barevný děrovaný “dřevák”. Od té doby se rozvinula v jednu z nejoblíbenějších a nejrozmanitějších obuvnických značek: Balerínky, sandálky, holínky, sněhule - to všechno s velkou přidanou hodnotou, kterou je ultimátní pohodlí materiálu Croslite a barvy, barvy, barvy.\n\nZa úspěchem fenoménu stojí jednoduchý koncept – praktická a super lehká bota, která neklouže, je skladná a obojživelná. A hlavně, neuvěřitelně pohodlná. Tyto vlastnosti se staly poznávacím znamením bot Crocs a důvodem, proč dobyly svět i srdce lidí.",
					"Category": "Footwear",
					"Floor": "1",
					"PositionX": 1271,
					"PositionY": 420,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "DEICHMANN",
					"Description": "DEICHMANN nabízí módní dámskou, pánskou a dětskou obuv a doplňky pro všechny věkové kategorie v dobré kvalitě a za trvale nízké ceny. Díky tomu je největším evropským maloobchodním prodejcem obuvi s více než stoletou tradicí.\n\nMezi nejznámější značky dámské obuvi v prodejnách DEICHMANN patří Graceland, 5th Avenue, Catwalk a Ariane. Muži mohou vybírat mezi výrobky značky Memphis One, Gallus či AM Shoes a pro děti jsou určeny modely např. od Bobbi Shoes, Bären-Schuhe, Agaxy a Elefanten. Portfolio uzavírají sportovní značky Victory, Adidas, Nike, Puma či Fila.\n\nNezbytnou součástí nabízeného sortimentu jsou doplňky v podobě elegantních i sportovních kabelek, peněženek, šátků a dalších malých nezbytností. Samozřejmostí jsou prostředky pro péči o obuv. Paletu nabízených výrobků potom uzavírají dárkové karty.\n\nNa čem společnosti DEICHMANN opravdu záleží, je kvalitní zákaznický servis. Společnost DEICHMANN byla založena v roce 1913 v německém Essenu rodinou Deichmann, v jejímž stoprocentním vlastnictví se i nadále nachází. Na českém trhu působí DEICHMANN od roku 2003 a má zde více než sto kamenných prodejen, online shop a desetitisíce spokojených zákazníků.",
					"Category": "Footwear",
					"Floor": "0",
					"PositionX": 290,
					"PositionY": 420,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "DOMIbags",
					"Description": "Jsme česká firma s dlouholetou tradicí na trhu. Prezentujeme se prodejem kožené galanterie české i zahraniční výroby a cestovním programem značky Samsonite a firemní značky Bright.\n\nV síti našich prodejen nabízíme široký výběr kabelek, aktovek, peněženek, pásků, deštníků, společenských psaníček a dalších módních doplňků.\n\nPokud upřednostňujete zboží prestižních značek jako je Gilda Tonelli, Bright, Samsonite, Innue, Laura Biagiotti, Pierre Cardin, H.DUE.O, Benetton, Sisley, U.S.Pollo, tak si u nás určitě vyberete.\n\nDisponujeme také nejširším výběrem komplexní katalogové nabídky značky SAMSONITE, která je neodmyslitelně spojena nejen s cestováním, ale i s reprezentativními a velmi účelovými výrobky určených pro business. Více informací o naší společnosti se dozvíte na webových stránkách www.domibags.cz. Nakupovat můžete také z pohodlí Vašeho domova prostřednictvím našeho e-shopu.\n\nTěšíme se na Vaši návštěvu a doufáme, že i vy si oblíbíte nákupy u naší společnosti a stanete se dalším spokojeným zákazníkem.",
					"Category": "Footwear",
					"Floor": "0",
					"PositionX": 569,
					"PositionY": 420,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "ECCO",
					"Description": "Značka ECCO je po celém světě známá díky svým botám a kabelkám z pravé kůže, které jsou navíc ručně šité. Kvalitní materiály ve spojení s nejmodernějšími technologiemi zaručují maximální pohodlí a funkčnost obuvi. Společnost ECCO byla založena v roce 1963 v Dánsku a je jedním z několika velkých producentů obuvi, kteří vlastní a řídí každou část výrobního procesu. Firmu stále vlastní rodina zakladatele a pracuje pro ni 18,500 zaměstnanců. Čím dál více se značka ECCO soustředí na design, aby byly její výrobky skvělé nejen na nošení, ale i na pohled.",
					"Category": "Footwear",
					"Floor": "0",
					"PositionX": 546,
					"PositionY": 420,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "GEOX",
					"Description": "GEOX – boty, které dýchají.\nItalská patentovaná dámská, pánská, dětská obuv a oděvy.\n\nPatent Geox: revoluce ve světě obuvi \n\nPoužití gumových podešví, se kterými se začalo asi před 50-ti lety znamenalo obrovský technologický posun, který změnil život milionů lidí ve světě. Díky podrážkám z gumy je obuv voděodolná a chodidla jsou v suchu a teple, především v zimních měsících. Gumové podrážky ale mají jednu nevýhodu: nenechají chodidlo dýchat. Je to omezení, které nelze brát na lehkou váhu, když si uvědomíme, že právě na chodidlech je největší koncentrace potních žláz. Geox vyřešil tento problém jednoduchým, ale revolučním systémem, uznaným mezinárodním patentem.\n\nOd roku 1992 je patentovou obuví, která dýchá. Podešev je perforovaná přesně v místech, kde se nachází většina potních žláz na chodidle, avšak revoluční technologie v podobě aktivní membrány zabraňuje pronikat vodě dovnitř. Perforovaná podešev obsahuje speciální membránu s mikropóry, které dovolují proudění vzduchu a zároveň i molekulám páry. Obuv Geox je výhoda pro zákazníka. Bota se zdravým mikroklimatem¬. Chodidlo dýchá a nepřináší nepříjemný zápach a další problémy. Pot ve formě sražené páry může pronikat ven podešví. Aktivní membrána ale nedovolí projít vodě dovnitř a vytváří pocit sucha.\n\nProdejna Geox je součástí společnosti PREMIUM FASHION BRANDS. Ta komplexně zastřešuje 21 prodejen v Praze, 6 v Bratislavě a 2 v Brně jedním unikátním zákaznickým programem PFB, nejrozsáhlejším v Česko-Slovensku.",
					"Category": "Footwear",
					"Floor": "1",
					"PositionX": 504,
					"PositionY": 420,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "GUESS Accessories",
					"Description": "Známý pro svůj evropský styling, prvotřídní image a okouzlující kolekce, GUESS je jednou z nejznámějších světových módních značek.\n\nKolekce obuvi a kabelek GUESS nabízí perfektní výběr pro každou příležitost.",
					"Category": "Footwear",
					"Floor": "1",
					"PositionX": 738,
					"PositionY": 330,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "HUMANIC",
					"Description": "Prodejny HUMANIC Vám nabízí módní a kvalitní obuv. V HUMANICu sledujeme aktuální trendy a přinášíme Vám nejnovější kolekce ze světových metropolí módy. Materiály, tvary, vzory a barvy bot či doplňků HUMANIC jsou vždy IN! Móda je pro HUMANIC vášní, našim zákazníkům přinášíme pravidelnou inspiraci a máme radost z každého nového páru bot.\n\nVyužijte praktickou službu HUMANIC Store Pick-up, která Vám umožňuje rezervovat obuv nebo kabelky online na stránkách humanic.net. Zboží si následně vyzvednete na zvolené prodejně.\n\nHUMANIC – kultura obuvi od roku 1872\nZákladem mimořádného postavení společnosti HUMANIC ve světě obuvi jsou zkušenosti, které jsme získali během více než stoleté tradice ve výrobě obuvi.",
					"Category": "Footwear",
					"Floor": "1",
					"PositionX": 791,
					"PositionY": 420,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Office Shoes",
					"Description": "Jedinečný koncept prodejen lifestylové obuvi světových značek LACOSTE, TOMMY HILFIGER, TIMBERLAND a mnoho dalších",
					"Category": "Footwear",
					"Floor": "0",
					"PositionX": 410,
					"PositionY": 420,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Salamander",
					"Description": "Salamander, to je především kvalitní a luxusní obuv. Kromě vlastní značky nabízí ve svých prodejnách široký sortiment značkové obuvi, kabelek a doplňků od předních světových výrobců. V šíři této nabídky nemá Salamander v Čechách ani na Slovensku konkurenci!\nFilozofie značky Salamander říká, že obuv je ten nejhezčí způsob, jak se vyjádřit. Cílem značky je poskytnout zákazníkovi při nákupu takovou volbu, s níž bude dlouhodobě spokojen. Proto se ve svých prodejnách vždy snaží o to, aby kombinace módy, služeb a kvality přinesla zákazníkovi jen ten nejlepší poměr výkon/cena.\n\nTaké holdujete krásné obuvi? Chcete nakupovat výhodněji? Staňte se členem Salamander Clubu.\nVýběr z aktuální kolekce obuvi a kabelek najdete na:\nwww.salamanderclub.cz | www.salamander.cz",
					"Category": "Footwear",
					"Floor": "1",
					"PositionX": 790,
					"PositionY": 330,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Sizeer",
					"Description": "Navštivte novou prodejnu Sizeer v obchodním centru Galerie Vankovka!\n\nFree Your Time with Sizeer - multibrandová prodejna, která nabízí sportsstyle a streetwear boty a oblečení nejlepších značek, jako je Nike Sportswear, Lacoste, Converse, Vans, Adidas, New Balance, New Era, Reebok, Puma a Timberland. Tyto a další značky najdete na jednom místě - Sizeer.\n\nSizeer je značka neomezených možností, která chce oslovit všechny aktivní a zábavu milující lidi. Bez ohledu na to, co děláte - chodíte na výlety, lezete po horách, běháte, nebo prostě máte rádi městský život -Sizeer je energický a nabízí Vám zboží pro volný čas.\n\nNeztrácejte čas běháním po jiných obchodech a příjďte do Sizeer. Nejlepší a největší výběr je vždy v Sizeer. Come over !",
					"Category": "Footwear",
					"Floor": "1",
					"PositionX": 369,
					"PositionY": 420,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Street Shoes",
					"Description": "Dámská, pánská a dětská obuv.",
					"Category": "Footwear",
					"Floor": "1",
					"PositionX": 650,
					"PositionY": 420,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "STROLL",
					"Description": "Společnost STROLL OBUV a.s. vlastní 5 maloobchodních prodejen na uzemí České republiky.\n\nSpokojenost zákazníků je důležitým předpokladem naší společnosti a toho se snažíme dosáhnout nabídkou kvalitní obuvi, kterou distribuujeme za rozumné ceny a s neustálou aktualizací. Specializujeme se převážně na koženou společenskou, vycházkovou dámskou a pánskou obuv.",
					"Category": "Footwear",
					"Floor": "1",
					"PositionX": 234,
					"PositionY": 330,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Tamaris",
					"Description": "Obuv německé značky Tamaris je vždy in. Splňuje módní nároky dnešních žen, které jsou více než kdy dříve ovlivňovány různými lifestylovými trendy. Tamaris jim nabízí něco, co ostatní značky opomíjí - kvalitu za příznivou cenu kombinovanou s moderním designem, duchem dnešní doby a nejnovějšími módními trendy.",
					"Category": "Footwear",
					"Floor": "1",
					"PositionX": 599,
					"PositionY": 330,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Wojas",
					"Description": "Boty označené značkou Wojas jsou tradičně vyráběny z kůže.\n\nStaráme se o každý detail: o atraktivní vzhled, kvalitu použitých materiálů, precizní provedení a především o pohodlí Vašich chodidel. V botách Wojas můžete jít do práce, na nákup, na výlet a na premiéru do opery.",
					"Category": "Footwear",
					"Floor": "0",
					"PositionX": 1268,
					"PositionY": 420,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				
				
				{
					"Name": "dm drogerie",
					"Description": "V dm naleznete široký sortiment výrobků péče o tělo, vlasy a pleť, dekorativní kosmetiku, kosmetiku pro muže, biopotraviny, přírodní kosmetiku, krmivo pro domácí mazlíčky, produkty péče o dítě a dětskou výživu.\n\nJe zde možnost zpracování fotografií a široká nabídka fotodárků. Nabízíme i velký výběr vysoce kvalitních produktů dm značek, které jsou k dostání za příznivé ceny.\n\ndm má pro své zákazníky navíc atraktivní věrnostní programy dm active beauty svět výhod a dm babybonus.",
					"Category": "Beauty",
					"Floor": "0",
					"PositionX": 368,
					"PositionY": 420,
					"Hours": 
						{
						"Monday": "08:00-21:00",
						"Tuesday": "08:00-21:00",
						"Wednesday": "08:00-21:00",
						"Thursday": "08:00-21:00",
						"Friday": "08:00-21:00",
						"Saturday": "08:00-21:00",
						"Sunday": "08:00-21:00"
						}
				},
				{
					"Name": "Douglas",
					"Description": "V parfumerii Douglas najdete nejen největší výběr zkrášlujících a kosmetických přípravků, ale i odpovídající ambiente, excelentní zákaznický servis a kompetentní poradenství, které z úplně normálního nákupu udělají neobyčejný zážitek .",
					"Category": "Beauty",
					"Floor": "1",
					"PositionX": 845,
					"PositionY": 440,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Fokus optik",
					"Description": "irma FOKUS optik a.s. je největší řetězec provozoven oční optiky v České republice.\nFOKUS optik je dovozcem dioptrických obrub a slunečních brýlí jednoho z největších světových výrobců italské firmy Luxottica, mezi jejíž produkty patří světoznámé značky Ray Ban, DKNY, Dolce & Gabbana, Versace, Bvlgari, Prada, Vogue, Polo, Ralph Lauren, Ferragamo a dalších značek.\n\nVe FOKUS optik můžete zakoupit široký sortiment zboží, jako je: dalekohled, barometr, lupa, kontaktní čočky, roztoky a další optické pomůcky, které jsou nezbytnou výbavou k ochraně a čištění dioptrických pomůcek.\n\nV provozovnách FOKUS optik nabízíme kompletní optické služby, včetně měření zraku a aplikace kontaktních čoček.\nRádi vám zhotovíme brýle na lékařský předpis i bez předpisu.\nProvozovnu FOKUS optik najdete v přízemí Galerie Vaňkovka\n\n\nVěrnostní program Fokus Optik Klub\nNově Fokus optik nabízí věrnostní program Fokus Optik Klub, v jehož rámci zákazníci sbírají body za každý nákup (1 Kč = 1 bod). Za každých 3000 bodů je možné vygenerovat poukázku v hodnotě 100 Kč. Každý měsíc mají členové klubu možnost nakupovat za speciální klubové ceny, které platí na vybraný sortiment a služby. Navíc jsou pro členy klubu celoročně určeny speciální výhody:\n● čištění brýlí zdarma\n● vyšetření zraku zdarma\n● aplikace kontaktních čoček s 20% slevou\n● pravidelný newsletter o akcích a mimořádných nabídkách\n● online přístup k Vašemu kontu a online generování poukázek\n● dárky k vybranému sortimentu",
					"Category": "Beauty",
					"Floor": "0",
					"PositionX": 330,
					"PositionY": 420,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "L'OCCITANE",
					"Description": "Značku L'OCCITANE založil Olivier Baussan v Haute-Provence v roce 1976. Od svého vzniku má L'OCCITANE silné vazby s tímto regionem a hlavně s přírodou. Složení a vůně produktů se silně inspirují životním stylem ve Středomoří tak, aby svým zákazníkům přinášely pocity relaxace a potěšení. Složení produktů je z velké části přírodní dle zásad fytoterapie a aromaterapie. Při vývoji výrobků se L'OCCITANE snaží umělé látky nahrazovat těmi na přírodní bázi všude, kde je to možné. Například využívá rostlinné oleje místo petrochemických, protože přírodní snadněji pronikají do struktur pleti.\n\nZnačka L'OCCITANE se navíc rozhodla dodržovat přísné zásady s cílem postupně snižovat dopady své výroby na životní prostředí. V rámci eco-designu si L'OCCITANE vybírá materiály, které méně zatěžují přírodu nebo pocházejí z již recyklovaných zdrojů. ",
					"Category": "Beauty",
					"Floor": "1",
					"PositionX": 1024,
					"PositionY": 420,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Lékárna Dr.Max",
					"Description": "Výdej léků na lékařský předpis, volně prodejná léčiva, dermokosmetika (URIAGE, VICHY, AVENE, BIODERMA a další), potravinové doplňky, dětská výživa, potraviny pro redukci hmotnosti, ...",
					"Category": "Beauty",
					"Floor": "0",
					"PositionX": 1427,
					"PositionY": 420,
					"Hours": 
						{
						"Monday": "08:00-21:00",
						"Tuesday": "08:00-21:00",
						"Wednesday": "08:00-21:00",
						"Thursday": "08:00-21:00",
						"Friday": "08:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "MANUFAKTURA",
					"Description": "MANUFAKTURA je unikátní 100% český koncept značkových prodejen s vlastní originální kosmetikou a doplňky pro jedinečné domácí lázně. Proč vlastně domácí lázně..? Žijeme v uspěchané době plné stresu, napětí a shonu. Příjemný rituál domácích lázní se zapálenou svíčkou, vonnou lázní, osvěžující sprchou, masáží, šálkem čaje či jiným hýčkáním napomůže odpoutat se od denních problémů, dosáhnout fyzické a psychické úlevy a na chvilku si zkrátka odpočinout. Originální a vysoce kvalitní receptury výrobků využívají příznivých účinků tradičních českých přírodních ingrediencí - českého piva a chmelových výtažků, karlovarské vřídelní soli, vína a výtažků z révy vinné, meruněk, švestek a jiného ovoce a bylin typických pro naši krajinu. Atraktivní doplňky pro domácí lázně - čaje, svíčky, masážní pomůcky, porcelán atd. jsou vyráběny na zakázku ve spolupráci s tradičními, kvalitními českými výrobci, které pro svou spolupráci Manufaktura vždy upřednostňuje",
					"Category": "Beauty",
					"Floor": "0",
					"PositionX": 638,
					"PositionY": 330,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Marinnaud",
					"Description": "Prodej značkové luxusní kosmetiky a péče o pleť. Naši školení odborníci Vám rádi poradí při výběru té správné péče pro Vás a seznámí Vás s aktuálními akcemi na prodejně.\n\nNavštivte také náš e-shop na http://eshop.marionnaud.cz.",
					"Category": "Beauty",
					"Floor": "0",
					"PositionX": 509,
					"PositionY": 420,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "PROFIMED",
					"Description": "PROFIMED -specialista v péči o zuby a tělo\nOdborníky oceňovaný koncept sítě specializovaných prodejen profesionální péče o zuby. Mezizubní a zubní kartáčky renomovaných značek.\nŠiroká nabídka kvalitních pomůcek a zubní kosmetiky renomovaných světových výrobců, pro dospělé i děti, uzpůsobená i velmi individuálním nárokům. Elektrické přístroje, specializované nástroje, indikace péče o chrup a zdravé zubní mlsání. To vše je vhodně doplněno i o nadstavbový sortiment exkluzivních značek péče o tělo, jako je LeeStafford(vlasové péče), Tweezerman(kosmetické nástroje profesionálů), Institute Karitéa další. Poradenství pro nejlepší individuální výběr a správně prováděnou péči poskytují odborně školený tým.",
					"Category": "Beauty",
					"Floor": "0",
					"PositionX": 380,
					"PositionY": 330,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Vitaland",
					"Description": "Vitamíny, přípravky pro štíhlou linii, sportovní výživa",
					"Category": "Beauty",
					"Floor": "0",
					"PositionX": 591,
					"PositionY": 340,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Yves Rocher",
					"Description": "Rostlinná kosmetika Yves Rocher využívá regenerační sílu a životadárnou energii rostlin ve prospěch Vaší krásy! Přijďte si vybrat z více jak 700 výrobků Rostlinné kosmetiky, které zahrnují péči o obličej, o tělo, parfémy pro ženy i muže, líčení i opalovací přípravky.\n\nFrancouzská kosmetická společnost Yves Rocher vznikla v roce 1959 v Bretani a dnes jsou její obchody ve více než 80 zemích světa. Všechny kosmetické produkty jsou vyrobeny z rostlin, které si firma sama pěstuje, přičemž dodržuje přísné bezpečnostní i ekologické standardy. Výrobky Rostlinné kosmetiky ani jejich složky nejsou testovány na zvířatech a neobsahují látky živočišného původu. Výrobky jsou dermatologicky a oftalmologicky testovány.\n\nDárky a slevy s Věrnostní kartou: Založte si bezplatně v obchodě Yves Rocher Věrnostní kartu a získejte mnoho výhod. Pravidelně Vám bude poštou zasílán leták s nabídkou slev a dárků. Za každý nákup získáte navíc na svou kartu věrnostní body a po nasbírání jejich dostatečného počtu si budete moci vybrat výrobek v určené hodnotě zdarma.\n\nAktuální nabídka: Podrobnosti o akčních nabídkách najdete na našich internetových stránkách www.yves-rocher.cz.",
					"Category": "Beauty",
					"Floor": "0",
					"PositionX": 661,
					"PositionY": 330,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				
				
				{
					"Name": "A3 SPORT",
					"Description": "A3 SPORT je největší prodejce sportovního zboží značek Adidas, Nike, Puma a Reebok v České republice.\nS důrazem na nejširší nabídku produktů a nejnižší ceny si udržuje pevnou pozici na trhu.\n\nVyvážený poměr vybavení pro aktivní sportovce společně s modely sportovní módy a řadou atraktivních výprodejů vytváří ideální nákupní prostředí pro všechny věkové kategorie. Kolekce exkluzivních modelů obuvi Vám zajistí nejnovější módní trendy z celého světa, které seženete pouze na našich prodejnách nebo v e-shopu www.a3sport.cz.\n\nV prodejně A3 SPORT najdete značky : Adidas, Nike, Puma, Reebok, Merrell, Salomon, Converse, Crocs, New Balance a další.\nDalší informace a aktuální nabídka na www.a3sport.cz",
					"Category": "Sport",
					"Floor": "1",
					"PositionX": 214,
					"PositionY": 420,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Hervis",
					"Description": "Hervis Sports nabízí svým zákazníkům široký výběr sportovního oblečení, obuvi a vybavení pro nejrozšířenější sporty jako je běh, fitness, cyklistika, outdoor, lyžování a další.\nV Hervisu zakoupíte produkty nejen světových, ale i vlastních značek jako je Benger, Cygnus, Kilimanjaro, X-Fact a další, které jsou přehledně uspořádány podle jednotlivých sportovních odvětví v tematických nebo značkových rámech.\n\nS výběrem produktů stejně jako se servisem Vám pomohou naši proškolení zaměstnanci. Pro členy Hervis Sportsclubu jsou navíc připravené speciální nabídky a odměny za nákup.\n\nProdejny Hervis Sports jsou také on-line! Zákazníci mohou nakupovat prostřednictvím tabletů a chytrých telefonů, a vybírat tak z rozšířeného portfolia zboží a značek, které nejsou v síti prodejen v České republice dostupné.\n\nTěšíme se na Vaši návštěvu!",
					"Category": "Sport",
					"Floor": "0",
					"PositionX": 929,
					"PositionY": 330,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "O´Neill",
					"Description": "V současnosti patří O´Neill k nejznámějším světovým surfovým a snowboardingovým značkám na světě.\nLifestyle kolekce snoubí zkušenosti získané vývojem dokonalých technických produktů pro extrémní sporty s elegancí a praktičností pro každodenní použití. Nejen na poli sportovního vybavení, ale i lifestylovéch kolekcích O´Neill udává směr a trendy.\nProdukty používají, vyvíjejí a testují nejlepší surfaři, snowboardisté, freeski lyžaři, wakeboardisté, windsurfaři či kiteboardisté.\nV O´Neill teamu startují mimo jiných legenda snowboardového freeridu Jeremy Jones, nadějný freestylista Seb Toutant, hvězda surfingu Jordy Smith, vítězka U-rampy ve freeskiingu Virginie Faivre či světový šampion v Kiteboardingu Kevin Langeree.\nO´Neill je pořadatelem prestižních sportovních akcí. Snowbardový závod O´Neill Evolution, každoročně pořádaný ve švýcarském Davosu, patří do nejvyšší tzv. šestihvězdičkové kategorie prestižní TTR série.\nSérie pěti nejextrémnějších surfových závodů probíhajících každoročně po celém světě (Tasmánie, Skotsko, Jižní Afrika, Kanada a Kalifornie), nesoucí název Cold Water Classic, patří mezi vrcholné surfové akce nejen značky O´Neill, která ji pořádá, ale rovněž mezi nejlépe hodnocené surfové závody vůbec. Místo konání jednotlivých závodů není jako obvykle v hustě zalidněných plážích, ale na pobřeží s nejbouřlivějším a nejstudenějším mořem a samozřejmě obřími vlnami.\n\nO značce O´Neill\n\nO'Neill, původně surfová a lifestylová značka byla založena v roce 1952, kdy mladý nadšenec jménem Jack O´Neill vložil svou nekonečnou vášeň pro surfing, do vývoje oblečení, které umožní přemoci mořské živly. Jako první na světě vynalezl neoprenovou vestu a tím našel cestu, jak prodloužit své surfařské zážitky v chladném moři jižní Kalifornie. Zanedlouho poté otevřel v garáži svého domu v Santa Cruz v Kalifornii svůj první obchod.\n\nPřestože se od těchto skromných začátků mnoho věcí změnilo, Jackovu původní vizi - produkci funkčních a inovativních výrobků pro boardové aktivity- nalezneme ve všem, co tato firma dělá. Základní vize značky O´Neill – neustálá inovace produktů, střihů a technologií jde ruku v ruce s vývojem samotných akčních sportů. Touha po inovacích posouvá O´Neill neustále kupředu. Vývoj prvního surfařského neoprenového obleku, vynalezení řemínku pro uchycení surfu (tzv. board leash), uvedení prvních bezešvých boardových šortek na světě či průkopnické spojení elektroniky se sportovním oblečením (O´Neill H-Division) je toho živým důkazem.\n\nDnes je O´Neill značkou s celosvětovou působností. S ohledem na bohatou padesátiletou historii a odkazem na surfovou a snowboardovou kulturu se bude O´Neill vždy snažit posilovat svou pozici jedné z vedoucích boardových značek na světě.\n\nCentrála značky O´Neill sídlí ve Warmondu v Holandsku. Od roku 2007 je součástí holdingu Logo International, B.V.\nOficiálním distributorem pro Českou republiku je společnost Romariz, s.r.o., se sídlem v Praze.",
					"Category": "Sport",
					"Floor": "1",
					"PositionX": 409,
					"PositionY": 330,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Rock Point",
					"Description": "Rock Point – outdoor expert\nV Rock Pointu naleznete široký výběr funkčního oblečení a vybavení pro outdoorové aktivity. V teplejších měsících je obchod zaměřen na oblečení a vybavení pro horolezectví, trekking, kempování, ale i oblečení pro cyklistiku, běh či in-liny. V zimních měsících je zde kompletní nabídka oblečení pro sjezdové, skialpové i běžecké lyžování. Najdete zde špičkové produkty s membránou Goretex nebo Climatic s parametry vždy odpovídajícími předpokládanému místu použití. Na Vaši návštěvu se těší tým odborně proškolených prodavačů.\n\nV tomto obchodě se navíc nachází rozšířená nabídka produktů Keen - najdete zde boty trekkingové, turistické, do města, sandály určené do vody, kolekci batohů a tašek KEEN a další zajímavé zboží.\n\nProdávané značky: Mountain Hardwear, The North Face, Keen, Hannah, Smartwool, Icebreaker, Ternua, Osprey, Garmont, Zamberlan, Boreal, Tatonka a další.",
					"Category": "Sport",
					"Floor": "0",
					"PositionX": 1353,
					"PositionY": 420,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				
				
				{
					"Name": "Bubbleology",
					"Description": "Londýnská značka Bubbleology představuje bubble tea – čaj na moderní způsob. Přijďte si namíchat ovocný či krémový nápoj, který osvěží nebo zahřeje. Ze dna kelímku můžete vysávat speciálním brčkem praskající kuličky plné šťávy nebo želé či tapioku.",
					"Category": "Gastronomy",
					"Floor": "0",
					"PositionX": 501,
					"PositionY": 375,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Chiquita fruit bar",
					"Description": "Chiquita fruit bar je unikátní koncept, nabízející zákazníkům zdravé ovocné občerstvení. Vše je dokonale čerstvé a přírodní: ovocné šťávy vymačkané přímo na objednávku, mléčné koktejly, nápoje Smoothies, celé nebo krájené ovoce, ovocné a zeleninové saláty a jiné zdravé pochoutky. Veškeré produkty v nabídce obsahují výhradně pravé ovoce výběrové kvality. Jsou bez přidaného cukru, umělých konzervantů, aromat a barviv.\nVšechny nápoje zavíčkováváme ve stroji, tím pádem si můžete nápoj pohodlně odnést do práce, školy, nebo třeba do vlaku.\n\nSpolečnost Chiquita testovala tento koncept Chiquita fruit baru v několika německých městech. Po úspěšném startu tyto prodejny rychle přibývají jak v Německu, tak i v dalších zemích Evropy. Najdete nás i v Dubai a Kuwaitu\n\nPrvní obchod v ČR jsme pro Vás otevřeli v Brně a to právě v OC Galerie Vaňkovka. Kiosek je navržen tak, aby zákazník přesně viděl celou přípravu nápoje a co do nápoje dáváme. Také zde můžete vidět přípravu salátů, mléčné rýže a mnoho dalšího.\n\nKaždé ráno od 7:30 do 11:00 máme připravení zdravé snídaně, které vám zlepší den a hlavně Vás povzbudí.\n\nPro každého zákazníka máme připravenou bonusovou kartu, na které může získat každý 10 nápoj ZDARMA.\n\nTěšíme se na vaši návštěvu a věříme, že si u nás pochutnáte.",
					"Category": "Gastronomy",
					"Floor": "0",
					"PositionX": 266,
					"PositionY": 375,
					"Hours": 
						{
						"Monday": "07:30-21:00",
						"Tuesday": "07:30-21:00",
						"Wednesday": "07:30-21:00",
						"Thursday": "07:30-21:00",
						"Friday": "07:30-21:00",
						"Saturday": "07:30-21:00",
						"Sunday": "07:30-21:00"
						}
				},
				{
					"Name": "Coradia",
					"Description": "Mobilní telefony a příslušenství.",
					"Category": "Electronics",
					"Floor": "1",
					"PositionX": 1255,
					"PositionY": 375,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Crystal Bijou",
					"Description": "Crystal Bijou je novou značkou společnosti OnStyle, která na českém trhu působí již několik let. Jak sám název napovídá, nabízíme širokou škálu šperků z bezniklové bižuterie, chirurgické oceli a také stříbra. Vždy se snažíme navázat na aktuální módní trendy, ale především podtrhnout krásu ženy. Na své si u nás přijdou i pánové.\n\nZboží, které jinde nenajdete:\n- náhrdelníky se jménem z chirurgické oceli\n- náhrdelníky a náramky z chirurgické oceli s gravírováním dle přání zákazníka\n- originální silikonové hodinky značky OnStyle",
					"Category": "Jewellery",
					"Floor": "1",
					"PositionX": 617,
					"PositionY": 375,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Dobré mobily",
					"Description": "Prodej mobilních telefonů, tabletů, příslušenství k mobilům a tabletům, nezáruční servis mobilů a tabletů, výkup mobilních telefonů a tabletů, poradenství v oblasti mobilní komunikace.\n\nProdej značek Nokia, Samsung, Apple, HTC, ZTE, Sony Ericsson, LG, Sony, Motorola, Blackberry, Sonim, Aligator, Huawei, Alcatel, A-solar, Canyon, Parrot, Telone, Bugatti, Invisible shield, Blaupunkt, Celly, Recal....atd",
					"Category": "Electronics",
					"Floor": "0",
					"PositionX": 1169,
					"PositionY": 375,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Equa bank",
					"Description": "Equa bank a. s. vstoupila na český trh v roce 2011. V současné době má přes 100 000 klientů a provozuje 34 obchodních míst po celé České republice. Equa bank nabízí jednoduché, srozumitelné a transparentní služby osobního i firemního bankovnictví, k nimž patří běžné a spořicí účty s možností vedení zdarma, více měnové bezkontaktní platební karty, hypotéky, spotřebitelské půjčky, pojištění, termínované vklady a podnikatelské úvěry. Během třech let na trhu získala Equa bank řadu prestižních ocenění. V soutěži Hospodářských novin Nejlepší banka 2014 získala ocenění Klientsky nejpřívětivější banka. Ve finanční soutěži Zlatá koruna 2014 získala Equa bank hned 5 ocenění. Na nejvyšší stupeň vystoupala v Ceně veřejnosti, a to s produktem Běžný účet Equa bank. V kategorii Úvěry získala 1. místo za svůj produkt RePůjčka - Vracíme poplatky, v kategorii Hypotéky získala 1. pozici za Refinancování hypotéky - Vracíme poplatky. S tímto produktem uspěla zároveň v kategorii Novinka roku, když získala stříbrnou korunu, 2. místo obsadila také v kategorii Platební karty s Bezkontaktní kartou Equa bank. V anketě Zlatý Měšec 2014 se Equa bank stala 2. nejlepší bankou na trhu a podle prestižních časopisů World Finance a Global Banking & Finance Review je nejlepší retailovou bankou v ČR.",
					"Category": "Services",
					"Floor": "0",
					"PositionX": 1212,
					"PositionY": 375,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Fruitisimo",
					"Description": "Milujeme ovoce!\n\nJednoho dne jsme vyrostli z pití krabičáků. Jo, ty sladké hříchy mládí... Vzpomínáte si?\nNajednou jsme objevili, že existuje i svět mimo krabicové džusy. Vydali jsme se po ovocné stopě, kterou jsme v nich našli, a objevili jsme fresh džusy. Úplně jsme se do nich zbláznili. V hlavě nám bouchla vitamínová bomba. A my jsme se rozhodli tohle dobro šířit dál a jedeme v tom na 100%. Tak vzniklo Fruitisimo.\n\nA protože láska kopečky přenáší, zamilovali jsme se podruhé - do zmrzliny, která se stala královnou našeho srdce. Je pěkně hustá! A přesně za to ji milujeme. Kvůli ní jsme konec konců založili první továrnu na zmrzlinu u nás, která zaměstnává spoustu poctivých řemeslníků. Řídíme se heslem: Království za dobrou zmrzlinu! Opravdová chuť je totiž nad zlato.",
					"Category": "Gastronomy",
					"Floor": "0",
					"PositionX": 1125,
					"PositionY": 375,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Oxalis",
					"Description": "Oxalis je nejen prodejce a velkoobchod sypaných čajů a plantážních káv, ale také výrobce vlastních receptur, designů příslušenství a je úspěšným exportérem. Výběr čaje by měl být požitkem pro Vaše smysly, a tak tomu v naší prodejně i je. Široká nabídka lahodných čajů a káv Vás osvěží i pohladí na duši. Zároveň můžete objevit rozsáhlý sortiment designového příslušenství s těmito nápoji související. Těšíme se na Vaši návštěvu.\n\nProdejní stánek OXALIS čaj & káva je umístěn v přízemí nákupního centra Galerie Vaňkovka mezi obchody Triumph a Quick Silver.",
					"Category": "Groceries",
					"Floor": "0",
					"PositionX": 618,
					"PositionY": 375,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Raiffeisenbank",
					"Description": "Raiffeisenbank poskytuje v České republice široké spektrum bankovních služeb soukromé i firemní klientele. Klienty obsluhuje v síti více než 120 poboček a klientských center, poskytuje rovněž služby specializovaných hypotečních center, osobních, firemních a podnikatelských poradců.\n\nNa českém trhu působí již dvaadvacet let. Od banky se dvěma pobočkami a 39 zaměstnanci se v průběhu času rozvinula v pátou největší tuzemskou banku s aktivy převyšujícími 240 miliard korun. Raiffeisenbank se primárně zaměřuje na movitější a náročnější klientelu, která má zájem o vysokou kvalitu služeb, aktivní správu svých financí a profesionální poradenství.\n\nNabídku kvalitních služeb banky potvrzuje celá řada získaných domácích i mezinárodních ocenění. V září 2015 Raiffeisenbank uspěla v sedmém ročníku cen Hospodářských novin Nejlepší banka a stala se Klientsky nejpřívětivější bankou roku 2015. V této kategorii se hodnotí šíře poskytovaných produktů a služeb, poplatková struktura, výše sazeb, dostupnost banky a samozřejmě kvalita její komunikace s klienty. Velmi dobře si Raiffeisenbank vedla i v hlavní kategorii soutěže Nejlepší banka, kde obsadila třetí místo.\n\nVedle obchodních aktivit se banka angažuje v souladu se 140letou tradicí jména Raiffeisen rovněž v řadě veřejně prospěšných aktivit, zahrnujících např. oblast kultury, vzdělávání či charitativní projekty.\n\nMajoritním akcionářem banky je rakouská finanční instituce Raiffeisen Bank International AG (RBI). RBI zajišťuje služby firemním a investičním klientům v Rakousku a dále obsluhuje klienty v řadě zemí střední a východní Evropy. Od roku 2005 jsou akcie skupiny kótovány na vídeňské burze.\n\nTato pobočka je bezhotovostní a nabízí prodej pouze vybraných produktů, zejména běžných účtu pro fyzické osoby a fyzické osoby - podnikatele, kreditní karty a spotřebitelského financování.",
					"Category": "Services",
					"Floor": "0",
					"PositionX": 205,
					"PositionY": 375,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Svět oříšků",
					"Description": "Rádi bychom Vám představili firmu, která se od počátku své existence zabývá obchodní činností.\nNaší prioritou je spokojenost zákazníků. Tato filozofie nás zavazuje k neustálému zvyšování kvality námi nabízených produktů a poskytovaných služeb tak, abychom byli schopni v co největší míře uspokojovat potřeby našich zákazníků.\n\nHledáte ořechy od výhradního dovozce?\nHledáte něco dobrého a přitom zdravého? Ideální volbou jsou ořechy. Každý ví, že při práci nebo zábavě jsou ořechy prostě nejlepší. Ořechy jsou zdrojem nenasycených mastných kyselin, které jsou pro člověka nezbytné. Lékaři doporučují konzumovat menší množství ořechů každý den.\n\nSpecializovaný internetový obchod www.Svět-oříšků.cz je od roku 2000 předním prodejcem ořechů a oříšků na internetu.",
					"Category": "Groceries",
					"Floor": "0",
					"PositionX": 590,
					"PositionY": 375,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Top Time",
					"Description": "Naše prodejny najdete převážně v obchodních centrech a charakterizují je červenobílé nápisy TopTime. V celé ČR je rozmístěno 30 našich prodejen, kde si můžete vybrat ze širokého sortimentu hodinek a šperků různých značek. V nabídce máme světové a uznávané značky jako je Adidas, Daniel Klein, Diesel, DKNY, Festina, Puma a další. Na e-shopu je možnost osobního odběru na prodejnách ZDARMA.",
					"Category": "Jewellery",
					"Floor": "0",
					"PositionX": 1026,
					"PositionY": 375,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "UPC",
					"Description": "UPC Vám domů přináší svět zážitků a zábavy. Přijďte se k nám zeptat na stabilní a rychlý internet, širokou nabídku televizních programů a výhodné telefonní volání. Představíme Vám tu nejvýhodnější nabídku.",
					"Category": "Services",
					"Floor": "1",
					"PositionX": 479,
					"PositionY": 375,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				
				
				{
					"Name": "Butlers",
					"Description": "Pokud existuje jedno místo, kde by mělo být vše perfektní, pak je to váš domov, kde si můžete vychutnat svůj volný čas – s rodinou, s přáteli nebo jen o samotě, kde můžete být sami sebou, obklopeni věcmi, které máte nejvíce rádi.\n\nA kde se vaší kreativitě nekladou žádné meze: v myšlení, v práci, výzdobě, vybavení, vaření…. právě pro vás je tu společnost Butlers.\n\nSkvělé nápady. Dárky pro kamarády. Rady pro kuchařské nadšence. Inspirace pro individualisty. Nádherné věci vyrobené pro váš domov. A to vše v dobré kvalitě za nejlepší cenu.",
					"Category": "Home",
					"Floor": "0",
					"PositionX": 603,
					"PositionY": 420,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Comfor",
					"Description": "Prodej a servis notebooků, výpočetní a digitální techniky a příslušenství. Jste pro nás důležitým zákazníkem, ať už se rozhodnete pro koupi počítače, potřebujete odbornou pomoc nebo jen dokoupit náplně pro Vaši fototiskárnu.\n\nNaším cílem je Vaše spokojenost - vždy a na prvním místě. Myslíme na vaši spokojenost - kvalitu nabízeného zboží a služeb stavíme na 1. místo a výběru produktů nabízených v prodejnách COMFOR proto věnujeme zvláštní pozornost.\n\n\n,,Těšíme se na vaši návštěvu“",
					"Category": "Electronics",
					"Floor": "0",
					"PositionX": 1391,
					"PositionY": 420,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "DATART",
					"Description": "Společnost DATART INTERNATIONAL, a.s. je na našem trhu již více než 20 let. Svým zákazníkům nabízí mimo neustále aktualizovaného sortimentu i stejné ceny v prodejnách jako na internetu, záruku nejnižší ceny, dopravu zdarma, základní instalaci výrobku zdarma a mnoho dalších služeb, které zpříjemní nejen nákup, ale samotné užívání zakoupeného zboží.",
					"Category": "Electronics",
					"Floor": "1",
					"PositionX": 1385,
					"PositionY": 415,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Geco Tabák",
					"Description": "Noviny, časopisy a tabákové výrobky.",
					"Category": "BooksGiftsToys",
					"Floor": "0",
					"PositionX": 168,
					"PositionY": 283,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "iSTYLE Apple Premium Reseller",
					"Description": "Společnost iSTYLE je na českém trhu největším specializovaným prodejcem výrobků s logem Apple a všeho příslušenství k těmto produktům. Byla založena v srpnu 2006 a první prodejnu otevřela na podzim v Praze v Revoluční ulici. Jednalo se o druhou prodejnu Apple Premium Reseller v Praze. V následujících letech došlo k růstu prodejen až na současných 9, a to v Praze, Brně a Ostravě.\n\nVe střední Evropě provozuje iSTYLE více než 20 prodejen. Status Apple Premium Reseller zaručuje zákazníkům vysoký standard poskytovaných služeb i profesionalitu zaměstnanců, které jsou společností Apple pravidelně kontrolovány.\nKromě kamenných prodejen je v iSTYLE obchodní oddělení B2B/EDU, které má certifikaci Apple Solution Expert - Education a zabývá se prodejem významným zákazníkům, vzdělávacím a neziskovým organizacím a v neposlední řadě internetový obchod, který se stará o její prezentaci a prodej na webu. Zázemí poskytuje oddělení Logistiky a Financí. Celkem ve společnosti působí cca 70 zaměstnanců.",
					"Category": "Electronics",
					"Floor": "1",
					"PositionX": 1142,
					"PositionY": 420,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Knihy Dobrovský",
					"Description": "Na naší prodejně KNIHY DOBROVSKÝ, která se nachází v brněnské Galerii Vaňkovka, najdete široký výběr nejen knižního, ale i neknižního sortimentu. Vybrat si zde můžete z rozsáhlé nabídky beletrie, detektivek, ženských románů, historie, esoteriky a také naučné literatury. Najdete u nás rovněž celou řadu učebnic a také bohatý výběr cizojazyčné literatury.\n\nV naší pobočce myslíme i na ty nejmenší. Můžete si u nás vybrat z velkého množství publikací pro děti a mládež všech věkových kategorií. Kromě knih nabízíme rovněž široký výběr stolních her, dárkových předmětů a dekorací.\n\nPro Váš příjemný nákup a pohodlnější výběr knih je na naší prodejně k dispozici i útulné posezení.\n\nPlatba kartami Visa, Visa Electron, Mastercard, Maestro, JCB Cards, Diners Club International a American Express je u nás samozřejmostí. Akceptujeme rovněž karty Sphere Card, po jejichž předložení obdržíte 10% slevy. Přijímáme i karty Sphere Card VIP, jejímž držitelům poskytujeme slevy ve výši 15%. Těm, kteří mají karty ISIC, IYTC a ITIC, nabízíme zajímavé 10% slevy.",
					"Category": "BooksGiftsToys",
					"Floor": "0",
					"PositionX": 228,
					"PositionY": 420,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Květiny Vonekl",
					"Description": "Květiny a květinové služby:\n\n- řezané květiny, hrnkové květiny, doplňkový a dekorativní sortiment ke květinám, vánoční a velikonoční ozdoby, dárkové kytice a aranžmá, květinářské doplňky – obaly na květináče, dárková keramika, hnojiva, floristické potřeby\n\n- květinové služby – květiny do kanceláří a interiéru, svatební floristika, smuteční floristika, květinový servis dle domluvy\n- květiny na doručení na www.kvetinyvonekl.cz",
					"Category": "BooksGiftsToys",
					"Floor": "0",
					"PositionX": 405,
					"PositionY": 330,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Nanu Nana",
					"Description": "Dárkové zboží, dekorace pro domácnost",
					"Category": "BooksGiftsToys",
					"Floor": "0",
					"PositionX": 1161,
					"PositionY": 420,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "O2",
					"Description": "O2 Experience Centre - nejširší nabídka telefonů k vyzkoušení, technologické novinky, zóna Chytrá domácnost, příjemné prostředí ve výjimečném designu, WiFi zdarma.\n\nO2 Guru vám poradí s nastavením služeb a vašich zařízení.",
					"Category": "Electronics",
					"Floor": "0",
					"PositionX": 563,
					"PositionY": 330,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Papeterie Kup",
					"Description": "Kancelářské, umělecké a psací potřeby",
					"Category": "BooksGiftsToys",
					"Floor": "0",
					"PositionX": 697,
					"PositionY": 420,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Pompo",
					"Description": "POMPO je největší sítí hračkářských prodejen v České republice. Naleznete u nás opravdu vše – hračky pro miminka, děti předškolního i školního věku i náročnější společenské hry a hlavolamy pro celou rodinu. V POMPO také naleznete širokou nabídku hraček, školních potřeb, her i dárků světových i tuzemských značek. A pozor, nezapomeňte se zapojit do našeho věrnostního programu POMPO VIP!",
					"Category": "BooksGiftsToys",
					"Floor": "0",
					"PositionX": 182,
					"PositionY": 420,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Potten & Pannen",
					"Description": "Potten & Pannen cook shop v brněnské Galerii Vaňkovka je druhou realizací franchisového konceptu Potten & Pannen – Staněk v České republice.\n\nSortimentem jsou kuchyňské a domácí potřeby předních světových značek, jejichž kvalita je prověřena časem a generacemi spokojených zákazníků, prezentované v originálně pojatém interiéru podle návrhu Ing.Arch. Petra Václavka.\n\nZáklad nabídky tvoří solingenské nože ZWILLING J.A. HENCKELS, špičkové francouzské nádobí MAUVIEL 1830, legendární americké roboty KITCHENAID, mlýnky na koření PEUGEOT, značkový německý porcelán Thomas, švýcarské kapslové kávovary CREMESSO, tradiční burgundská keramika EMILE HENRY nebo katalytické lampy pro čištění vzduchu LAMPE BERGER.\n\nObchodované značky: Bamix, Bodum, Brita, Cremesso, Emile Henry, For Life, GreenPan, Chef´n, Kilner, KitchenAid, Kusmi Tea Paris, Lampe Berger, Lékué, Mauviel 1830, Opinel, Peugeot, Rösle, Sigg, Staub, Thomas rosenthal group, VacuVin / IIC, Villeroy & Boch, Wesco, Yankee Candle, Zwilling J.A. Henckels.",
					"Category": "Home",
					"Floor": "0",
					"PositionX": 695,
					"PositionY": 330,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "SCANquilt",
					"Description": "Ve značkových prodejnách SCANquilt naleznete širokou nabídku více jak 600 vzorů a barev povlečení na mnoha různých materiálech - od klasické kvalitní bavlny, krepu a flanelu, až po nežehlivé satény z dlouhovlákné česané bavlny a ložní soupravy ze sametového mikrovlákna.\n\nVýběr z 20 typů přikrývek a polštářů uspokojí zákazníky hledající jak komfortní a hřejivé, tak i letní lehké přikrývky. Všechny typy obsahují velmi kvalitní nealergickou výplň z polyesterových prostorově tvarovaných dutých vláken.\n\nCelý sortiment doplňuje široká škála prostěradel v provedení jersey Lycra, froté, satén, mnoho variant prostírání a ubrusů, bambusové a bavlněné ručníky, dekorační polštářky, přehozy a plédy.\nOdborný personál Vám ochotně poradí a umožní klidný nákup v příjemném prostředí prodejny.\n\nVěříme, že se nám podaří naplnit Vaše představy o vkusném a útulném domově.",
					"Category": "Home",
					"Floor": "0",
					"PositionX": 662,
					"PositionY": 420,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Sparkys",
					"Description": "Sortimentem obchodu jsou hračky a dárky pro všechny věkové kategorie.\n\nSparkys, to není pouze široký sortiment inovativních a zábavných hraček a dárků, ale zároveň skvělá cena, kvalita a spolehlivost. Abychom vyšli zákazníkům co nejvíce vstříc, vybíráme několikrát do roka ty nejzajímavější a nejoblíbenější hračky a nabízíme Vám je ve speciálních akcích za výjimečné ceny.",
					"Category": "BooksGiftsToys",
					"Floor": "0",
					"PositionX": 925,
					"PositionY": 460,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "T-mobile",
					"Description": "Prodej produktů a služeb T-mobile CZ a.s., prodej mobilních telefonů a příslušenství",
					"Category": "Electronics",
					"Floor": "0",
					"PositionX": 1025,
					"PositionY": 330,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Tabák Valmont",
					"Description": "Tabák Valmont je síť specializovaných prodejen tabáku a tabákového zboží, dýmek, kuřáckých doplňků, novin, časopisů a dárkových předmětů. Úzce se specializuje na prodej prémiových doutníků a značkového alkoholu. Prodejna je vybavena terminálem Sazka",
					"Category": "BooksGiftsToys",
					"Floor": "1",
					"PositionX": 264,
					"PositionY": 330,
					"Hours": 
						{
						"Monday": "07:00-22:00",
						"Tuesday": "07:00-22:00",
						"Wednesday": "07:00-22:00",
						"Thursday": "07:00-22:00",
						"Friday": "07:00-22:00",
						"Saturday": "07:00-22:00",
						"Sunday": "08:00-21:00"
						}
				},
				{
					"Name": "Tescoma",
					"Description": "Kompletní sortiment potřeb do kuchyně, originální, kvalitní a dokonale funkční výrobky pro každého, profesionální prodej v kultivovaném prostředí, perfektní servis.",
					"Category": "Home",
					"Floor": "0",
					"PositionX": 925,
					"PositionY": 497,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Vodafone",
					"Description": "Přijďte si vybrat nový mobil nebo výhodný tarif do prodejny Vodafonu. Vstřícný personál vám velmi rád poradí, která služba je pro vás ta pravá. U Vodafonu se nemusíte upisovat na roky, abyste získali výhodné ceny. Skvělé nabídky můžete využívat hned a bez závazků!\n\nTěšíme se na vás!\n\nVáš Vodafone",
					"Category": "Electronics",
					"Floor": "0",
					"PositionX": 345,
					"PositionY": 330,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Zvěrokruh",
					"Description": "Milujeme zvířata a vybíráme to nejlepší pro ně i pro vás.\n\nProdejna Zvěrokruhu v Galerii Vaňkovka je rájem pro zvířata i jejich majitele. Nabízíme kvalitní sortiment českých i světových značek. Najdete u nás rozmanitou nabídku chovatelských potřeb, kvalitní krmiva, nejrůznější druhy hraček a doplňků. Vašeho zvířecího miláčka u nás nejen nakrmíte, zabavíte, ale i obléknete. \nNezapomněli jsme ani na živá zvířata – vybrat si můžete z nabídky králíků, morčat, křečků a dalších malých domácích mazlíčků, které si v prodejně můžete zakoupit a odnést domů. S výběrem zboží i živých zvířat rádi poradíme!\n\nNaši prodavači nejsou jen milovníky zvířat. Jsou to především odborníci, kteří rozumí potřebám domácích zvířat i jejich pánů. Taková práce se zkrátka nedá dělat jinak než srdcem.",
					"Category": "BooksGiftsToys",
					"Floor": "0",
					"PositionX": 925,
					"PositionY": 542,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				
				
				{
					"Name": "5 á sec. - čistírna",
					"Description": "5aSec je už více než 40 let vedoucí značkou na trhu v oblasti čištění oděvů , ochrany a údržby textilií. V každém koutě světa je značka 5aSec spojována se službami nejvyšší kvality, rychlostí jejich poskytování a různými cenovými úrovněmi, které jsou dostupné všem.",
					"Category": "Services",
					"Floor": "0",
					"PositionX": 168,
					"PositionY": 205,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Air Bank",
					"Description": "Chceme být první bankou, kterou můžete mít rádi\n\nAir Bank jsme postavili, abychom ukázali, že i banka může být jiná, než jak ji znáte. Může mít jednoduché služby, kterým hned rozumíte, nabídne vám jen to, co opravdu potřebujete. Jestli si říkáte, že takovou banku byste rádi viděli, tak se určitě zastavte.\n\nMůžete si u nás dát kafe a přitom si popovídat o tom, že peníze na běžném účtu úročíme stejně vysokým úrokem jako na spořicím.\n\nJestli se Vaše myšlenky točí kolem půjčky, hodí se vědět, že ta naše Vás odmění za to, že ji splácíte včas.\n\nNavíc u nás žádné absurdní poplatky neplatíte. A když s našimi službami nebude spokojeni, také za ně platit nemusíte.\n\nNenechávejte návštěvu na Yindy, stojí vás to zbytečné peníze.\n\nRádi Vás uvidíme\n\nLívia Krejčířová a tým pobočky Air Bank",
					"Category": "Services",
					"Floor": "0",
					"PositionX": 475,
					"PositionY": 420,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Česká spořitelna",
					"Description": "Nabízíme širokou škálu bankovních služeb, pro zákazníky je k dispozici bankomat České spořitelny.",
					"Category": "Services",
					"Floor": "0",
					"PositionX": 850,
					"PositionY": 536,
					"Hours": 
						{
						"Monday": "08:30-20:00",
						"Tuesday": "08:30-20:00",
						"Wednesday": "08:30-20:00",
						"Thursday": "08:30-20:00",
						"Friday": "08:30-20:00",
						"Saturday": "09:00-18:00",
						"Sunday": "10:00-18:00"
						}
				},
				{
					"Name": "EXIM tours",
					"Description": "EXIM tours – jsme největší cestovní kanceláří na českém trhu a připravujeme pro vás dovolenou vašich snů v nejoblíbenějších destinacích: Egypt, Tunisko, Turecko, Maroko, Řecké ostrovy, Itálie, Malta, Španělsko, Baleárské ostrovy či Bulharsko. Pořádáme i dálkové lety za exotikou: Kuba, Dominikánská republika, Isla Margarita (Venezuela), Kapverdské ostrovy, Mexiko, USA, Maroko, Keňa, Zanzibar a poslední novinka – Senegal. Vydejte se s námi na zájezdy do celého světa, na eurovíkendy či okružní plavby, nachystáme pro vás individuální nabídky a zajistíme letenky.\nCestovní kancelář EXIM tours a.s. je součástí středoevropské skupiny EXIM HOLDING. Díky vysokým objemům klientů celé středoevropské skupiny pro vás dokážeme připravit vysoce konkurenční ceny a zajistit vynikající poměr ceny a kvality služeb.\nEXIM HOLDING a.s. je nyní součástí německého turistického gigantu DER Touristik. Tímto strategickým partnerstvím přinášíme na trh České republiky zcela nové možnosti v cestování, nové destinace, novou kvalitu a rozmanitost služeb. Velkou výhodou pro vás jsou přímé lety do cílových destinací.\n\nNaše výhody pro vás\n• nejlepší poměr ceny a kvality služeb\n• jsme silná společnost s mezinárodním zázemím\n• nabízíme vám jistotu, finanční stabilitu a garantujeme cenu\n• jsme pojištěni proti úpadku\n• spokojenost klientů je pro nás prvotním cílem\n• naše služby jsou vysoce hodnoceny nejen klienty, ale i obchodními partnery\n• máme profesionální přístup a bohaté portfolio pro rodiny s dětmi, páry, individuální cestovatele, sportovce i seniory\n\nPřitažlivé slevové programy a akce\n• slevy za včasný nákup – first minute, dítě zcela zdarma, nízké zálohy, bonus za rychlé rozhodnutí\n• slevy pro novomanžele\n• slevy pro seniory\n• slevy na skupinové zájezdy a kongresovou turistiku\n• zákaznické karty – věrnostní slevy, finanční bonusy, nadstandardní služby, výhody u partnerů CK\n\nKvalitní ubytování a stravování\n• nabízíme pouze spolehlivé a prověřené kapacity, kontrolujeme kvalitu\n• zaručujeme vysokou úroveň a širokou nabídku služeb\n• máme v nabídce velký výběr vícehvězdičkových hotelů s programem all inclusive\n• náš tým školených a zkušených delegátů se o vás postará a k dispozici vám je i pohotovostní non stop linka",
					"Category": "Services",
					"Floor": "0",
					"PositionX": 497,
					"PositionY": 340,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "iLove Servis",
					"Description": "Jsme expresní servis značek Apple, Samsung, LG, Sony, Huawei, HTC a Xiaomi. Naším prvořadým cílem je vyřízení servisního přípravu v co nejkratším čase, zaměřujeme se na co nejvyšší kvalitu provedené opravy. Jako jedni z mála v České republice umíme u zařízení s prasklým displejem vyměnit pouze samotné přední sklo, při zachování displeje, což přináší 50% úsporu nákladu. Po Praze nabízíme již dvě pobočky, kde provádíme expresní opravy. Po celé ČR jsme pak vybudovali síť sběrných míst, kde je bezplatný svoz zdarma s garancí opravy, ve většině případů do tří dní.",
					"Category": "Services",
					"Floor": "0",
					"PositionX": 428,
					"PositionY": 330,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Informační stánek",
					"Description": "Informace na dosah ruky",
					"Category": "Services",
					"Floor": "0",
					"PositionX": 942,
					"PositionY": 375,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Kadeřnictví Cut & Color",
					"Description": "Nápadné barvy, extravagantní střihy a nevšední vzhled, to vše naleznete v Kadeřnictví Cut & Color. Naše služby poskytujeme bez objednání, 7 dní v týdnu.\nZakoupit u nás můžete profesionální vlasové produkty světových značek.",
					"Category": "Services",
					"Floor": "1",
					"PositionX": 1313,
					"PositionY": 420,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Kadeřnictví KLIER",
					"Description": "Navštivte Kadeřnictví KLIER a svěřte své vlasy do rukou odborníků, kteří se Vám budou věnovat s náležitou pozorností. Své služby poskytujeme 7 dní v týdnu, bez objednání.\nV Kadeřnictví KLIER můžete zakoupit profesionální vlasové produkty světových značek.\n\nRegenerace vlasů po létě? Víme, jak je zachránit!\n\nJsou vaše vlasy po létě unavené? Dopřejte jim správnou péči.\nOstré slunce v kombinaci se slanou či chlorovanou vodou v bazénu dají vlasům v létě pořádně zabrat. Vlasy mohou být suché, roztřepené, ztratí svůj lesk a začnou se lámat. Jak je vrátit zpět do kondice prozradí Soňa Kozelková z největší sítě kadeřnických salonů KLIER.\n\nKLIER je největší síť kadeřnických salonů. Pobočky najdete v nákupních centrech téměř všech větších měst, služby jsou dostupné na počkání - objednávat se nemusíte. Pokud vaše vlasy po létě potřebují akutní regeneraci, svěřte je do rukou odborníka. Kadeřník vám dá vlasy pomocí regenerační kúry rychle do pořádku.\n\nJak do vlasů znovu vdechnout život? \nPřímé sluneční paprsky se na vlasech v létě mohou pořádně podepsat. Vlasy jsou bez potřebné péče křehké se sklonem k lámavosti. Co tedy potřebují? Soňa Kozelková radí, jak o vlasy po létě pečovat: „Klíčovou roli hraje dvojí péče. Je dobré se po létě jednak svěřit do rukou odborníka, který vlasy zastříhne. Nelekněte se, když bude zásah pomocí nůžek o něco větší, než jste zvyklá. Tím je odlehčí a vlasy se rychle vzpamatují a dorostou. Druhým krokem je profesionální regenerační kúra. Vlasům vrátí vlhkost a potřebnou výživu.“\n\nHloubková regenerace v rukou odborníka\nPokud chcete vlasům poskytnout opravdu kvalitní péči, svěřte se do rukou odborníka. V kadeřnickém salonu KLIER můžete bez objednání vyzkoušet dva nejoblíbenější druhy regenerace. Které to jsou a kolik stojí?\n\nRegenerační obřad Kérastase \nMá mnoho kombinací a díky tomu dokážeme rychle zregenerovat každý typ vlasů přímo klientce na míru. Úplnou proměnu vlasů vidí klientka okamžitě. Cena se pohybuje kolem 500 Kč a poskytujeme ji na vybraných salonech.\n\nOkamžitá regenerace s přípravky Powerdose od L´Oréal\nIntenzivní hloubková kúra, která okamžitě zacelí vlasové vlákno a navrací vlasům hydrataci, pevnost a lesk. Cena záleží na celkové délce vlasů, pohybuje se v rozmezí od 160 do 320 Kč.\n\nNeméně důležitá je domácí péče\nVlasům je potřeba věnovat příslušnou péči také doma. Pokud je to možné, vyhněte se na nějakou dobu tepelné úpravě vlasů. „Doporučuji alespoň na krátké období nechat vlasy přirozeně uschnout bez pomocí fénu, případně použít studený vzduch a foukat v dostatečné vzdálenosti od vlasů. Na žehličku a kulmu by měly dámy na nějakou dobu zcela zapomenout,“ říká Soňa Kozelková.\n\nDobré je také poradit se s kadeřníkem ohledně výživy vlasů pro domácí péči. Vhodné jsou přípravky s příměsí olejů všeho druhu, které vlasům vrátí lesk. Například kúra s obsahem arganového oleje dovede hotové zázraky.\n\nTipy KLIER: Přípravky pro domácí péči\n\nŠampon s arganovým olejem Schwarzkopf OIL Miracle\nJemný šampon s arganovým olejem pro normální až silné vlasy. Vyživuje, přináší vlasům intenzivní lesk a nezatěžuje je. Díky technologii micro-oil infusion s arganovým olejem zanechává vlasy hebké a lesklé.\nK dostání v salonech KLIER, cena 259 Kč.\n\nVýživná péče Schwarzkopf BC Oil Miracle Finishing Treatment\nKúra pro konečnou úpravu vlasů s obsahem arganového oleje. Intenzivní olejová konzistence poskytuje úžasnou kontrolu stylingu a uhlazení dokonce i silným a odolným typům vlasů. Navíc dodává výjimečný lesk. Aplikace je možná do mokrých i suchých vlasů.\nK dostání v salonech KLIER, cena 469 Kč.",
					"Category": "Services",
					"Floor": "0",
					"PositionX": 450,
					"PositionY": 420,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Mister Minit",
					"Description": "Oprava obuvi, výroba klíčů, autoklíče, crypto klíče, zabezpečovací technika-zámky-vložky, broušení, rytecké práce, výměna baterií a řemínků, prodej péče o obuv a doplňkového sortimentu. Nabízíme služby na počkání nebo během vašeho nákupu.",
					"Category": "Services",
					"Floor": "0",
					"PositionX": 168,
					"PositionY": 229,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Ostrůvek s houpadly pro děti",
					"Description": "Ostrůvek s houpadly pro děti",
					"Category": "Services",
					"Floor": "0",
					"PositionX": 1418,
					"PositionY": 375,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Sberbank",
					"Description": "Sberbank CZ je banka se širokým spektrem produktů a služeb v oblasti drobného i podnikového bankovnictví.\nPro zákazníky je k dispozici bankomat Sberbank dostupný po celou otevírací dobu Galerie Vaňkovky. \n\nKlienti Sberbank mohou využít infoterminál pro pohodlný tisk výpisů z účtu také po celou otevírací dobu obchodního centra.\nKontakt na hotline 800 133 444.",
					"Category": "Services",
					"Floor": "0",
					"PositionX": 138,
					"PositionY": 420,
					"Hours": 
						{
						"Monday": "08:30-20:00",
						"Tuesday": "08:30-20:00",
						"Wednesday": "08:30-20:00",
						"Thursday": "08:30-20:00",
						"Friday": "08:30-20:00",
						"Saturday": "09:00-20:00",
						"Sunday": "10:00-19:00"
						}
				},
				{
					"Name": "Směnárna Kirkuk",
					"Description": "Směnárna peněz.",
					"Category": "Services",
					"Floor": "0",
					"PositionX": 168,
					"PositionY": 248,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Správa parkoviště",
					"Description": "Správa parkoviště",
					"Category": "Services",
					"Floor": "1",
					"PositionX": 1193,
					"PositionY": 138,
					"Hours": 
						{
						"Monday": "07:00-21:30",
						"Tuesday": "07:00-21:30",
						"Wednesday": "07:00-21:30",
						"Thursday": "07:00-21:30",
						"Friday": "07:00-21:30",
						"Saturday": "07:00-17:30",
						"Sunday": "zavřeno"
						}
				},
				{
					"Name": "Student Agency",
					"Description": "- internetová kavárna\n- prodej vnitrostátních a mezinárodních jízdenek\n- online rezervace letenek\nTel. 841 101 101 - informace o autobusových spojích",
					"Category": "Services",
					"Floor": "0",
					"PositionX": 1252,
					"PositionY": 375,
					"Hours": 
						{
						"Monday": "08:00-21:00",
						"Tuesday": "08:00-21:00",
						"Wednesday": "08:00-21:00",
						"Thursday": "08:00-21:00",
						"Friday": "08:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Allure",
					"Description": "Šperky stříbrné, zlaté i z chirurgické oceli.",
					"Category": "Jewellery",
					"Floor": "1",
					"PositionX": 819,
					"PositionY": 375,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Bijou Brigitte",
					"Description": "Prodej bižuterie a stříbra pro denní i večerní příležitost, např. značky Senso Di Donna.",
					"Category": "Jewellery",
					"Floor": "0",
					"PositionX": 931,
					"PositionY": 416,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "I am",
					"Description": "I am nabízí elegantní módní doplňky pro každou příležitost.",
					"Category": "Jewellery",
					"Floor": "0",
					"PositionX": 521,
					"PositionY": 330,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Klenoty Aurum",
					"Description": "Šperky ze zlata, stříbra, ušlechtilých kovů, značkové hodinky.\n\nPopis prodejny\n\nZářivý šperk či hodinky patří k nejkrásnějším a nejhodnotnějším dárkům a naším cílem je poskytovat zákazníkům kvalitní produkty a služby v oblasti jejich prodeje a servisu.\nKlenoty Aurum představují největší síť značkových obchodů se šperky a hodinkami v České republice s širokým sortimentem zlatých, stříbrných, briliantových šperků, hodinek a značkových šperků.\nAť už zavítáte do našich prodejen koupit dárek pro své lásky, nejbližší, přátele, či si jen přijdete udělat radost, přejeme si, abyste odcházeli spokojeni a rádi se do našich prodejen vraceli.\n\nProdávané značky\n\nAdidas, Emporio Armani, DKNY, Diesel, Fossil, Skagen, Michael Kors, Marc by Marc Jacobs, Scuderia Ferrari, Tommy Hilfiger, Juicy Couture, Lacoste, Hugo Boss, Movado, Louis Erard, Gucci, Louis Erard",
					"Category": "Jewellery",
					"Floor": "0",
					"PositionX": 973,
					"PositionY": 416,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Klenoty Wedding",
					"Description": "Otevřeli jsme pro vás exkluzivní svatební butik, jedinečný koncept, Klenoty Wedding v OC Vaňkovka v Brně.\n\nVýběr Vašich osudových šperků nebyl nikdy jednodušší.\n\nJedná se o náš první specializovaný svatební butik, otevřený 7 dní v týdnu, se širokou nabídkou zásnubních a snubních prstenů.\n\nChystáte se žádat o ruku nebo rovnou už svatbu? Svěřte se do našich rukou:)",
					"Category": "Jewellery",
					"Floor": "1",
					"PositionX": 1179,
					"PositionY": 420,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Pandora",
					"Description": "Šperky PANDORA, vyrobené z originálních materiálů, jsou symbolem kvality a nezaměnitelného dánského designu. Vycházejí z myšlenky jedinečnosti každého člověka a touhy naplnit jeho nejtajnější přání. Nabízí možnost kombinovat jednotlivé prvky klenotů a vytvářet tak unikátní šperky PANDORA, které jsou odrazem osobního stylu. Stávají se připomínkou těch nejvýznamnějších a nezapomenutelných událostí života. Jsou osobním deníkem lásky, přátelství, štěstí a momentů, které nosíme ve svém srdci.\nŠperky PANDORA Vám umožní listovat ve Vašich vzpomínkách, vyprávět Váš příběh a prožívat nezapomenutelné okamžiky stále znovu.\nVáš příběh, Váš design.",
					"Category": "Jewellery",
					"Floor": "1",
					"PositionX": 750,
					"PositionY": 420,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Storm",
					"Description": "Ojedinělý design. Invence. Přesnost. Osobitost. To je vše, co potřebujete vědět o jedné z nejprogresivnějších britských značek, která svými výjimečnými hodinkami, šperky a módními doplňky navždy změnila tvář světové módní scény.\n\nNyní máte v prodejně Storm možnosti využít servisního střediska, ve kterém si můžete nechat vyměnit baterie, strojky, zkrátit řemínky nebo využít dalších rychlých služeb určených pro všechny značky hodinek za příznivou cenu, v pohodlí, rychle a kvalitně.\n\nSTORM udává tón, boří hranice, mění pravidla. www.stormwatches.cz",
					"Category": "Jewellery",
					"Floor": "0",
					"PositionX": 1189,
					"PositionY": 420,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				
				
				{
					"Name": "Bageterie Boulevard",
					"Description": "Bageterie Boulevard je moderní, dynamicky se rozvíjející koncept restaurací rychlého občerstvení s francouzským šarmem. Naší specialitou jsou křupavé bagety plněné originálními, a především kvalitními surovinami, vždy na místě upečené a čerstvě připravené na vaše přání.\n\nTěšit se můžete i na speciální sezonní menu, které pro BB připravují nejvyhlášenější šéfkuchaři a obměňuje se každé tři měsíce. Najdete u nás ale i poctivé a originální polévky, sofistikované dezerty, sladké pečivo, jogurty a svěží zeleninové i ovocné saláty nebo speciální bohaté snídaňové menu. Báječné jídlo můžete zapít domácím ice tea, ovocným smoothie nebo třeba horkým zázvorovým čajem.\n\nBageterie Boulevard je restaurace pro zaneprázdněného městského člověka, který přestože pospíchá, nehodlá dělat kompromisy. Pro člověka, který si chce vychutnat vyvážený, kvalitní a zdravý produkt v inspirativním prostředí.\n\nJsme držiteli prestižního ocenění Superbrands pro rok 2014.",
					"Category": "Gastronomy",
					"Floor": "0",
					"PositionX": 786,
					"PositionY": 330,
					"Hours": 
						{
						"Monday": "07:00-21:00",
						"Tuesday": "07:00-21:00",
						"Wednesday": "07:00-21:00",
						"Thursday": "07:00-21:00",
						"Friday": "07:00-21:00",
						"Saturday": "07:00-21:00",
						"Sunday": "08:00-21:00"
						}
				},
				{
					"Name": "Bok",
					"Description": "Kombinace jídel ze čtyř zemí Asie z Vietnamu, Thajska, Číny a Japonska. Pojďte poznávat atmosféru moderních restaurací v Tokyu, Saigonu, Bangkoku a Hongkongu.",
					"Category": "Gastronomy",
					"Floor": "0",
					"PositionX": 828,
					"PositionY": 410,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Café Magnifique",
					"Description": "Café Magnifique je stylová kavárna s obsluhou, ve které Vám nabízíme velké množství studených i teplých kávových specialit, které Vám připravíme i do kelímku s sebou. Alko i nealko nápoje, panini sendviče, dezerty a zmrzlinové poháry. Kavárna je rozdělena na kuřáckou i nekuřáckou část a je klimatizována. Vždy usměvavý a vstřícný personál, servírující vynikající produkty z naší nabídky se Vám pokusí zpříjemnit čas strávený při pracovních schůzkách nebo při relaxaci s přáteli u šálku lahodné kávy.\nNaší zásadou je, že káva či ostatní produkty z naší nabídky musí být vždy perfektní, a pokud to tak není, řekněte nám to a my to okamžitě napravíme.",
					"Category": "Gastronomy",
					"Floor": "1",
					"PositionX": 1109,
					"PositionY": 420,
					"Hours": 
						{
						"Monday": "08:00-22:00",
						"Tuesday": "08:00-22:00",
						"Wednesday": "08:00-22:00",
						"Thursday": "08:00-22:00",
						"Friday": "08:00-22:00",
						"Saturday": "08:00-22:00",
						"Sunday": "09:00-21:00"
						}
				},
				{
					"Name": "Caffe Zatti – Julius Meinl",
					"Description": "Caffe Zatti – Julius Meinl, je kavárna s příjemnou, rychlou obsluhou a pohodlným posezením přímo v „centru dění“ Galerie Vaňkovka. Připravíme Vám zde kávové speciality z vynikající kávy JULIUS MEINL CREMCAFFE, alkoholické i nealko nápoje. Kavárna Caffe Zatti – Julius Meinl je ideální místo pro odpočinek a načerpání nové energie.\nNaší zásadou je, že káva či ostatní produkty z naší nabídky musí být vždy perfektní, a pokud to tak není, řekněte nám to a my to okamžitě napravíme.\n\nPřipravíme pro naše zákazníky teplé i studené Latte macchiato a ledovou kávu se zmrzlinou. Máme příjemnou a vstřícnou obsluhu.",
					"Category": "Gastronomy",
					"Floor": "0",
					"PositionX": 757,
					"PositionY": 375,
					"Hours": 
						{
						"Monday": "08:00-21:00",
						"Tuesday": "08:00-21:00",
						"Wednesday": "08:00-21:00",
						"Thursday": "08:00-21:00",
						"Friday": "08:00-21:00",
						"Saturday": "08:00-21:00",
						"Sunday": "08:00-21:00"
						}
				},
				{
					"Name": "Cocos",
					"Description": "V naší restauraci COCOS asian cuisin ochutnáte jídla, které pochází ze zemí Asie, přípravu vašeho jídla můžete sledovat sami.\n\nRestaurace COCOS asian cuisin je kuchyně, kde si můžete sami kombinovat jídlo podle své chuti, v našem samoobslužném bufetu:\n\n1. Zaplatíte u pokladny poplatek\n\n2. Na talíř si nabíráte z našeho samoobslužného bufetu libovolně dle vaší chuti\n\n3. Přejeme dobrou chuť\n\nPříjemné a fungující prostředí, kde Vám bude nejen chutnat, ale budete se i příjemně cítit v běžném každodenním shonu.",
					"Category": "Gastronomy",
					"Floor": "0",
					"PositionX": 815,
					"PositionY": 223,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Gela Ti Amo",
					"Description": "Jediná pravá italská kavárna a zmrzlinárna v Brně s dlouholetou tradicí a působností po celé Evropě. Je proslulá svou jedinečnou zmrzlinou a kávou. Přijďte nás navštívit s rodinou či přáteli a ochutnejte některou z našich italských specialit.Vyberte si z velké nabídky zmrzlinových pohárů, slaných či sladkých palačinek, waflí, toastů nebo sandwichů.",
					"Category": "Gastronomy",
					"Floor": "1",
					"PositionX": 836,
					"PositionY": 330,
					"Hours": 
						{
						"Monday": "08:00-21:00",
						"Tuesday": "08:00-21:00",
						"Wednesday": "08:00-21:00",
						"Thursday": "08:00-21:00",
						"Friday": "08:00-21:00",
						"Saturday": "08:00-21:00",
						"Sunday": "09:00-21:00"
						}
				},
				{
					"Name": "KFC",
					"Description": "Restaurace KFC nabízí vynikající produkty, báječnou atmosféru a zároveň rychlou a vysoce profesionální  obsluhu.\nNaší specialitou je vždy čerstvé kuře připravované dle tajné receptury plukovníka Sanderse. Těšíme se na Vaši návštěvu! Více na www.kfc.cz.",
					"Category": "Gastronomy",
					"Floor": "0",
					"PositionX": 815,
					"PositionY": 189,
					"Hours": 
						{
						"Monday": "08:00-21:30",
						"Tuesday": "08:00-21:30",
						"Wednesday": "08:00-21:30",
						"Thursday": "08:00-21:30",
						"Friday": "08:00-21:30",
						"Saturday": "08:30-21:30",
						"Sunday": "09:00-21:00"
						}
				},
				{
					"Name": "McDonald´s",
					"Description": "Ochutnejte některé z našich menu a udělejte radost dětem hračkou z Happy mealu.",
					"Category": "Gastronomy",
					"Floor": "0",
					"PositionX": 815,
					"PositionY": 295,
					"Hours": 
						{
						"Monday": "07:00-21:30",
						"Tuesday": "07:00-21:30",
						"Wednesday": "07:00-21:30",
						"Thursday": "07:00-21:30",
						"Friday": "07:00-21:30",
						"Saturday": "07:00-21:30",
						"Sunday": "08:00-21:00"
						}
				},
				{
					"Name": "Nordsee",
					"Description": "V severoněmeckém Bremerhavenu byla roku 1896 založena pod jménem Německá rybářská společnost NORDSEE. V této době společnost vlastnila sedm rybářských lodí na parní pohon, které zásobovaly regionální i národní trh prvotřídními čerstvými rybami. Ve stejném roce NORDSEE otevírá první prodejnu pro koncové zákazníky v Brémách, mnoho dalších mělo brzy následovat. Od té doby se NORDSEE stalo v Německu synonymem prodeje ryb. V roce 1965 NORDSEE otevřelo první rybí restauraci. V 80. letech k restauracím přibyly také obchody se snacky.\n\nZákazníci si tak mohli začít pochutnávat na čerstvých a zdravých rybích specialitách, rychle a dostupně. S vášní a nadšením pro ryby denně připravujeme pestrou škálu pokrmů a přicházíme stále s novými nápady. Sledujeme moderní trendy ve stravování, abychom uspokojili Vaše individuální potřeby.\n\nPřijďte se přesvědčit, jak dobře chutnají ryby v našich restauracích.",
					"Category": "Gastronomy",
					"Floor": "0",
					"PositionX": 850,
					"PositionY": 428,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Potrefená husa",
					"Description": "V červenci roku 2006 jsme pro Vás otevřeli značkovou restauraci Beer Point v Galerii Vaňkovka. Koncept Beer Point patří mezi koncepty značkových restaurací pivovaru Staropramen, které patří mezi nejznámější a nejúspěšnější gastronomické koncepty v České republice. Klíčovým gastronomickým řetězcem pivovaru Staropramen bezesporu je Potrefená Husa. I proto se v listopadu 2006 koncepty Potrefená Husa, Beer Point a Sportovka sjednotili pod značku nejúspěšnější a to Potrefená Husa. Od listopadu 2006 doplnila tedy restaurace Potrefená Husa širokou škálu exkluzivních značek presentovaných v Galerii Vaňkovka. Restauraci naleznete v romantické a klidové části obchodního centra Galerie Vaňkovka, u vchodu z ulice Dornych (východ mezi Datartem a rychlými občerstveními). Velkou výhodou restaurace je její umístění, které i v rušném a pulsujícím centru nabízí návštěvníkům klid a pohodu v nádherném prostředí historické zástavby. K tomu všemu už jako malé plus pro Vaši oblíbenou restauraci je projekční plátno a velký počet LCD televizí, které Vám po celý den přinášejí  sportovní klání a zajímavosti, tak že se nenudíte ani když má Váš partner velké zpoždění. Samozřejmostí je volné připojení k internetu, které můžete využít stejně jako na našich ostatních provozech.  V letních měsících je ovšem nepřekonatelným zážitkem posezení na velké letní zahrádce, která si Vás získá svou nádhernou a okouzlující atmosférou a dopřeje Vám v plné síle  vychutnání si svého lahodného pivního moku, osvěžujících koktejlů, ledových káv, zeleninových salátů nebo výborných domácích dezertů.",
					"Category": "Gastronomy",
					"Floor": "0",
					"PositionX": 950,
					"PositionY": 127,
					"Hours": 
						{
						"Monday": "10:00-24:00",
						"Tuesday": "10:00-24:00",
						"Wednesday": "10:00-24:00",
						"Thursday": "10:00-24:00",
						"Friday": "10:00-24:00",
						"Saturday": "10:00-24:00",
						"Sunday": "11:00-22:00"
						}
				},
				{
					"Name": "Šmak - česká kuchyně",
					"Description": "Nabízíme tradiční českou kuchyni s rozmanitými druhy příloh. Na své si přijdou i vaši nejmenší. V průběhu roku připravujeme několik akcí, typické pro každou roční dobu.",
					"Category": "Gastronomy",
					"Floor": "0",
					"PositionX": 746,
					"PositionY": 330,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Starbucks",
					"Description": "Starbucks v České republice působí od ledna 2008, v současné době má 19 kaváren v Praze, 2 v Brně a 2 v Ostravě.\n\nJiž od svého založení v roce 1971 Starbucks pečlivě vybírá, praží a ve svých kavárnách nabízí ta nejkvalitnější kávová zrna Arabica, rozdělená do tří kategorií dle stupně pražení - Blonde, Medium a Dark Roast. Filozofie společnosti je založena na profesionálním přístupu a dokonalosti poskytovaných služeb garantujících všem zákazníkům jedinečný požitek s každým šálkem kávy Starbucks. Kavárny Starbucks vytváří tzv. třetí místo mezi domovem a prací. Starbucks poskytuje nejen legendární kávu a služby, ale rovněž se zaměřuje na komunitní činnost v oblastech, kde působí a kde má své kavárny. Měsícem komunitních akcí je každý rok, již tradičně, duben. V kavárnách se pravidelně pořádají např. křty knih a autorská čtení, ale i semináře o kávě čaji, které jsou zdarma veřejnosti přístupné.",
					"Category": "Gastronomy",
					"Floor": "1",
					"PositionX": 885,
					"PositionY": 300,
					"Hours": 
						{
						"Monday": "08:00-21:00",
						"Tuesday": "08:00-21:00",
						"Wednesday": "08:00-21:00",
						"Thursday": "08:00-21:00",
						"Friday": "08:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "09:00-21:00"
						}
				},
				{
					"Name": "Subway",
					"Description": "Restaurace SUBWAY® působí na trhu již 50 let s více než 44 790 restauracemi ve 112 zemích světa. Naleznete zde skvělou nabídku zdravých, chutných a čerstvých sendvičů, salátů a wrapů, které se připravují přímo před Vašima očima.\n\nProč zvolit restauraci SUBWAY:\n- pečou denně 5 druhů pečiva přímo na restauraci\n- můžete si vybrat celkem z 15 variant masových nebo vegetariánských náplní\n- sendviče obsahují spoustu čerstvé zeleniny, dle vlastního výběru\n- každý sendvič si můžete ochutit výběrem z 8 dresinků\n- sendviče jsou zapečené se sýrem a jedná se tedy o plnohodnotný teplý oběd\n\nNejoblíbenější sendvič Subway v ČR je Kuře Teriyaki. Už jste ochutnali?",
					"Category": "Gastronomy",
					"Floor": "0",
					"PositionX": 850,
					"PositionY": 488,
					"Hours": 
						{
						"Monday": "08:00-21:30",
						"Tuesday": "08:00-21:30",
						"Wednesday": "08:00-21:30",
						"Thursday": "08:00-21:30",
						"Friday": "08:00-21:30",
						"Saturday": "08:00-21:30",
						"Sunday": "08:00-21:00"
						}
				},
				{
					"Name": "Top lunch",
					"Description": "Restaurace Top Lunch je první kuchyně s jídlem na váhu, kde si vyberete podle své chuti a bez zbytečného čekání. Jsme již druhou otevřenou pobočkou v České republice. Každý den u nás naleznete něco nového. Jídlo je připravované vždy na páře, s minimem soli, zdravě a vždy čerstvě. U nás si přijdou na své i alergici, sportovci, malí i velcí jedlíci.",
					"Category": "Gastronomy",
					"Floor": "0",
					"PositionX": 815,
					"PositionY": 253,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Tripoli Restaurant",
					"Description": "Restaurace a pizzerie Tripoli Restaurant zahájila svůj provoz stejně tak jako Galerie Vaňkovka v březnu roku 2005. A stejně tak jako Galerie Vaňkovka, tak i Vaše oblíbená restaurace od prvního dne přivítala mnoho návštěvníků. Díky prostředí a atmosféře, která zde panuje se Tripoli Restaurant stal brzy poutním místem galerie. Kde jinde si chcete dát schůzku, než na místě, kde Vás nikdo nepřehlédne a kde i Vy budete skutečně v centru dění... i v případě, že budete muset na někoho čekat, u nás nebudete nikdy sami. Náš personál Vám splní téměř každé přání. A věřte, že máte z čeho vybírat. Samozřejmostí je klimatizace, rozdělení na kuřáckou a nekuřáckou část. Pro naše hosty je možnost bezplatného připojení na internet. Platbu Vašeho účtu je možno provést v hotovosti, stravenkami nebo platební kartou.\n\nTel.: +420 775 075 061",
					"Category": "Gastronomy",
					"Floor": "1",
					"PositionX": 980,
					"PositionY": 420,
					"Hours": 
						{
						"Monday": "08:00-22:00",
						"Tuesday": "08:00-22:00",
						"Wednesday": "08:00-22:00",
						"Thursday": "08:00-22:00",
						"Friday": "08:00-22:00",
						"Saturday": "08:00-22:00",
						"Sunday": "09:00-21:00"
						}
				},
				{
					"Name": "Ugova salaterie",
					"Description": "Objevte novou UGO Salaterii v OC Galerie Vaňkovka a dopřejte si čerstvé ovocné a zeleninové šťávy, široký výběr snídaní, denní nabídku domácích polévek, saláty ze stálého i sezónního menu nebo chutné svačinky z naší vitríny. Vyzkoušejte také originální zmrzlinu vyráběnou z čerstvého ovoce.\n\nV UGU upřednostňujeme místní pěstitele, které známe a kteří dodávají kvalitní suroviny. Jen ty totiž vydají tu nejkvalitnější šťávu. Velmi rádi se pouštíme do nejrůznějších novinek, rozšiřujeme sortiment a chceme vám přinášet zážitek nejen z dobrého jídla, ale i z promyšleného prostoru.\n\nčerstvé ovocné a zeleninové šťávy\nteplá jídla\nsaláty\npolévky\n\nUGO Salaterie pro vás denně připravují čerstvé domácí polévky a pestré saláty vyrobené pouze z kvalitních surovin. Používáme zajímavé a netradiční ingredience i kombinace surovin a chutí.\nNabídku navíc přizpůsobujeme aktuální sezóně, abychom vám zaručili ta nejčerstvější jídla s obsahem živin, které tělo v té době nejvíce potřebuje.\nNa menu najdete:\n\n● Vyladěné saláty, jejichž nabídka se navíc několikrát ročně obměňuje, aby se vám nepřejedly a byly ze surovin, které jsou právě v sezóně.\n\n● Teplá jídla, která zasytí, ale přitom po nich nebudete odpoledne usínat v práci za monitorem.\n\n● Od vývaru až po vařené syté polévky, jejichž nabídka se každý den obměňuje a které v pohodě nahradí lehký oběd.\n\n● Svačinky a lehké obědy s sebou v podobě nápaditých wrapů, sytých luštěninových salátků v krabičkách, chia pudinky s ovocem a tvarohovo-jogurtové krémy.\n\n● Širokou nabídku čerstvých na objednávku připravovaných šťáv a smoothies, které neobsahují nic jiného než ovoce. Ani stopa vody, ani stopa cukru, 100% chuť ovoce a zeleniny podle vaší chuti.",
					"Category": "Gastronomy",
					"Floor": "1",
					"PositionX": 932,
					"PositionY": 320,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Yobar",
					"Description": "Koncept provozoven moderních mléčných barů s nosným produktem vysoce chlazeného jogurtu. Moderní samoobslužný mléčný bar poskytující zdravý způsob stravování bez nutnosti kompromisu.\n\nNáš FROZEN YOGURT je kvalitní český jogurt ze skutečného mléka (kysaný mléčný výrobek získaný kysáním mléka jogurtovou kulturou, doplněnou o probiotickou kulturu) podávaný ve vysoce chlazené podobě, který se vyrábí podchlazením čerstvého jogurtu a prošleháním, to vše ve stroji na výrobu Frozen Yogurtu\n\nFrozen Yogurt představuje zdravou snídani, svačinu, oběd nebo večeři, jakož i zdravou alternativu k různým dezertům či jiným potravinám kategorie rychlého občerstvení. Volba Frozen Yogurtu je volbou čerstvosti, chutnosti a poskytuje lahodné občerstvení všem věkovým skupinám bez nutnosti kompromisu.",
					"Category": "Gastronomy",
					"Floor": "0",
					"PositionX": 410,
					"PositionY": 375,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "10:00-20:00"
						}
				}
			]
      },
      {
        "Name": "Futurum",
        "Address": "Vídeňská 100, 619 00 Brno",
		"MinFloor": 0,
		"MaxFloor": 1,
        "DataFolder": "ms-appx:///Data/Futurum/",
        "LogoColor": "#CBE6FF",
		"WayToCenre": "zastávka OC FUTURUM\n - autobus: 82\n\n zastávka Ořechovská\n - tramvaj: 2\n - autobus: 96, 501",
        "Hours": 
			{
			"Monday": "09:00-21:00",
			"Tuesday": "09:00-21:00",
			"Wednesday": "09:00-21:00",
			"Thursday": "09:00-21:00",
			"Friday": "09:00-21:00",
			"Saturday": "09:00-21:00",
			"Sunday": "09:00-21:00"
			},
        "Stores":
			[
				{
					"Name": "ALPINE PRO",
					"Description": "Alpine Pro přichází s výhodnými cenami letní a jarní kolekce. Trička, bundy, kalhoty, šortky, doplňky…to vše nyní můžete nakoupit za příznivé ceny. Proč čekat na výprodeje na konec srpna, když můžete nakupovat letní oblečení se slevou už teď, když plánujete prázdniny a dovolené. Těšíme se na Vás v prodejně Alpine Pro.\n\n ALPINE PRO je předním českým výrobcem sportovního, outdoorového a ski oblečení. Jedná se o bundy, kalhoty, produkty z fleece, funkční spodní prádlo, trika, obuv, batohy, doplňky a cestovní tašky. Všechny produkty jsou připravovaného všechny roční období. Nabídka je zaměřena nejen na dospělé, ale i na děti. Oblečení je testováno v extrémních podmínkách pro ten nejlepší komfort a dokonalou funkčnost.\n\n V roce 2009 se stala značka ALPINE PRO oficiálním partnerem Českého olympijského týmu. Vytvořila speciální kolekci pro sportovce, kteří nás reprezentovali na olympijských hrách ve Vancouveru a v Londýně. Nyní již aktivně pracuje na nové kolekci pro zimní hry, které se budou konat v SOCHI v roce 2014. Za dosavadní práci a nejlepší návrhy oblečení pro olympioniky ALPINE PRO získala dvě zlaté medaile.",
					"Category": "Sport",
					"Floor": "0",
					"PositionX": 354,
					"PositionY": 320,
					"Hours": 
						{
						"Monday": "10:00-21:00",
						"Tuesday": "10:00-21:00",
						"Wednesday": "10:00-21:00",
						"Thursday": "10:00-21:00",
						"Friday": "10:00-21:00",
						"Saturday": "10:00-21:00",
						"Sunday": "10:00-21:00"
						}
				},
				{
					"Name": "Bambule",
					"Description": "V prodejně Bambule Království hraček na vás čeká široký sortiment zboží od tuzemských i zahraničních výrobců hraček a kojeneckých potřeb. Najdete zde značky jako LEGO, Barbie, Nerf, Hot Wheels, Fischer-Price, Baby Born, Bambolina, Color Me Mine a mnoho dalších. Sledujte naši stránku na Facebooku a dozvíte se o všem, co se v Bambuli děje, jako první.",
					"Category": "BooksGiftsToys",
					"Floor": "1",
					"PositionX": 272,
					"PositionY": 239,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "09:00-21:00"
						}
				},
				{
					"Name": "Bel & Blanc",
					"Description": "Síť rychločistíren Bel & Blanc vznikla v západní Francii roku 1995. Díky obrovskému zájmu klientů má v současné době již 130 provozoven ve 4 zemích světa, soustředěných do galerií hypermarketů a obchodních center. Provoz prvních čistíren Bel & Blanc v České republice byl zahájen na jaře roku 2001. Profesionální obsluha, 90 minutová doba čištění, příznivá cena, to vše je zárukou spokojenosti všech klientů využívajících služeb Bel & Blanc.",
					"Category": "Services",
					"Floor": "0",
					"PositionX": 678,
					"PositionY": 418,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "09:00-21:00"
						}
				},
				{
					"Name": "BENU lékárna",
					"Description": "Vše co léčí s úsměvem a péčí :) \n Lékárny Benu nabízí svým pacientům a zákazníkům zcela nový a moderní přístup k medicínské i preventivní péči, který zcela koresponduje s požadavky dnešní doby. Při návrhu lékárny vycházíme vždy z empiricky ověřených modelů chování zákazníka, zohledňujeme všechny jeho individuální požadavky a využíváme také značných zkušeností z našich zahraničních poboček.\n\n Moderní lékárenství\n Respektujeme moderní trendy i technologie a vnímáme velký vliv internetu ve vyhledávání informací o životním stylu, zdraví, prevenci i léčbě. V našich lékárnách se setkáváme s velmi dobře informovaným zákazníkem, který si již před příchodem k nám zjistí velké množství informací. Naší úlohou je být odborným garantem, který všechny tyto informace validuje a pomáhá svým pacientům a zákazníkům nalézt optimální řešení problému. A to jak po objektivní, tak i subjektivní stránce. Pro nás je velmi důležité si s pacientem rozumět a být mu partnerem.\n Proto u nás nenajdete klasické ohromné výdejní pulty, tvořící bariéru a rozdělující lékárnu na část veřejnou a odbornou. Chceme Vám být na blízku a mít možnost s Vámi dobře komunikovat.\n\n Samoobslužné zóny\n Možnost vlastního výběru a dokonalého seznámí s produktem je velmi důležitá. Proto jsou všechny naše lékárny vybavené velkými samoobslužnými zónami, kde si můžete všechny nabízené preparáty sami prohlédnout, udělat si své vlastní rozhodnutí o velikosti balení a o ceně. Naši odborníci již jen dohlédnou na případné kontraindikace, interakce a další od\n\n Pečlivý výběr nabízeného zboží\n V současné době je na trhu cca 100 000 různých druhů léků a doplňků stravy a to v různém balení, formě podání, ceně a především kvalitě. Abyste se mohli při svém výběru snáze rozhodnout, a zároveň jste měli v každém případě jistotu, že kupujete tu nejvyšší kvalitu s prokázaným účinkem, provádíme přísnou selekci nabízených léčivých přípravků. Poslední volba je však na Vás.\n\n Lékové karty\n Užívání léků, doplňků stravy a konzumace některých potravin současně, může způsobit nežádoucí účinky, které mohou léčivé účinky významně nebo zcela eliminovat, nebo naopak znásobit. Léčba se tak může stát neúčinnou, případně může dojít k poškození zdraví pacienta. Pouze v naší síti lékáren si můžete požádat o vydání lékové karty, jejíž prostřednictvím budete v kterékoliv naší lékárně pod odbornou kontrolou a na případné nežádoucí interakce Vás vždy předem upozorníme. A jako pozornost za péči o své zdraví ještě obdržíte slevu.\n\n Přijďte se, prosím, sami přesvědčit do jedné z našich 80 lékáren, jak vypadá moderní medicína a farmacie. Zažijte návštěvu lékárny, kde Vás vnímají jako rovnocenného partnera.",
					"Category": "Beauty",
					"Floor": "0",
					"PositionX": 980,
					"PositionY": 320,
					"Hours": 
						{
						"Monday": "08:00-20:00",
						"Tuesday": "08:00-20:00",
						"Wednesday": "08:00-20:00",
						"Thursday": "08:00-20:00",
						"Friday": "08:00-20:00",
						"Saturday": "08:00-20:00",
						"Sunday": "08:00-20:00"
						}
				},
				{
					"Name": "Bushman",
					"Description": "Značka BUSHMAN nabízí módní a outdoorové oblečení pro cestování i volný časvyrobené z vysoce kvalitních přírodních materiálů s mnoha funkčními detaily, které oceníte nejen v divočině, ale i v městské džungli.\n\n Pánské velikosti: M – 4XL, 46 – 64\n\n Dámské velikosti: S – 3XL, 36 – 44\n\n Všechny produkty, které vyrábíme, musí být spolehlivé a praktické a musí Vás na cestách spolehlivě ochránit. Používáme k tomu téměř výhradně přírodní materiály. Moderním zpracováním a následnou úpravou jsme schopni u jednotlivých výrobků docílit nepřekonatelných užitných vlastností. Módní kolekce Bushman svým nezaměnitelným stylem a originalitou není jen oblečení na jednu sezónu a nepodléhá módním trendům, ale za všech okolností jde svojí vlastní cestou a klade důraz na trvanlivost a nadčasovost.\n\n Nabízíme také originální doplňky Bushman (tašky, čepice, opasky, boty, ponožky, prádlo,…):\n - francouzské víno Bushman Vin de Pays d´Oc\n - klobouky a kabáty SCIPPIS\n - švýcarské nože VICTORINOX\n - tašky a peněženky CAMEL ACTIVE\n - pohodlnou americkou obuv KEEN",
					"Category": "Fashion",
					"Floor": "1",
					"PositionX": 534,
					"PositionY": 326,
					"Hours": 
						{
						"Monday": "10:00-20:00",
						"Tuesday": "10:00-20:00",
						"Wednesday": "10:00-20:00",
						"Thursday": "10:00-20:00",
						"Friday": "10:00-20:00",
						"Saturday": "10:00-20:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Bytový Textil ŠKODÁK",
					"Description": "Firma Bytový Textil ŠKODÁK vyrábí všechny typy povlečení, prostěradel, polštářů a také např. přikrývek. Kompletní sortiment našich výrobků, doplněný o široký výběr ručníků, dek, závěsů, ubrusů, potahových látek a metráže, koupelnových předložek rovněž i matrací, můžete koupit v síti našich více než 30 vlastních prodejen, které jsou rozmístěny téměř ve všech krajích České republiky.",
					"Category": "Home",
					"Floor": "0",
					"PositionX": 399,
					"PositionY": 460,
					"Hours": 
						{
						"Monday": "10:00-20:00",
						"Tuesday": "10:00-20:00",
						"Wednesday": "10:00-20:00",
						"Thursday": "10:00-20:00",
						"Friday": "10:00-20:00",
						"Saturday": "10:00-20:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Café D’Eiffel",
					"Description": "Jste unavení z nákupů? Zastavte se u nás a načerpejte sílu a energii při dobré kávě a zákuscích. Zpestřete si nakupování zastávkou v naší kavárně. Odpočiňte si u výborné kávy Lavazza, připravované na mnoho způsobů. Naberte sílu u čokolády, výborné zmrzliny nebo u dortíku. Vše v širokém výběru. V příjemném prostředí na Vás čeká profesionální tým.",
					"Category": "Gastronomy",
					"Floor": "0",
					"PositionX": 677,
					"PositionY": 564,
					"Hours": 
						{
						"Monday": "08:30-21:00",
						"Tuesday": "08:30-21:00",
						"Wednesday": "08:30-21:00",
						"Thursday": "08:30-21:00",
						"Friday": "08:30-21:00",
						"Saturday": "08:30-21:00",
						"Sunday": "08:30-21:00"
						}
				},
				{
					"Name": "CCC",
					"Description": "Každý z nás denně míří k nějakému cíli. Každý jde svou vlastní cestou…v padnoucích botách. Podívejte se na novou kolekci LÉTO 2017 a vyberte svou cestu k cíli a bez překážek. Co jsme si pro Vás připravili? Barevnou různorodost, střihy, které probouzejí Vaši představivost, nejstylovější modely – to vše najdete v CCC.\n\n Můžete si vybrat boty podle nálady, charakteru nebo pro nějakou speciální příležitost – pomůžeme Vám vybrat ty nejlepší. Bez ohledu na to, zda preferujete elegantní styl nebo sportovní, v naši nabídce najdete vše, co hledáte. Obuv značky Lasocki z přírodní kůže nebo sportovní obuv Sprandi, tvoří velkou část naší široké nabídky.",
					"Category": "Footwear",
					"Floor": "0",
					"PositionX": 530,
					"PositionY": 552,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "09:00-21:00"
						}
				},
				{
					"Name": "Čínský ráj",
					"Description": "Milujete čínskou kuchyni a dostali jste na ni chuť právě teď? Speciality čínské kuchyně včetně přílohy a nealkoholických nápojů, kávy a čaje, Vám nabízíme ve všech obchodních centrech FUTURUM.",
					"Category": "Gastronomy",
					"Floor": "1",
					"PositionX": 660,
					"PositionY": 373,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "09:00-21:00"
						}
				},
				{
					"Name": "DEMIX",
					"Description": "Kromě obuvi Vám nabízíme také kabelky a šátky pro dámy, kufry a cestovní tašky na cesty a batohy pro děti školou povinné.",
					"Category": "Footwear",
					"Floor": "0",
					"PositionX": 254,
					"PositionY": 467,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "09:00-21:00"
						}
				},
				{
					"Name": "Dětský koutek",
					"Description": "Otevřeli jsme pro Vás nově zrekonstruovaný dětský koutek v 1. patře u vchodu z krytých garáží.\n\n Využijte našich služeb a nechte Vaše děti si hrát!\n - pro děti od 3 do 10 let\n - hlídání bez rodičů\n - poplatek za hlídání od 39 Kč\n - minikino s nejnovějšími dětskými tituly\n - šlapací káry\n - herní prvek se skluzavkou\n - bazén s kuličkami\n - kuchyňka, obchod, stavebnice, nářadí, panenky, auta a spousta dalších hraček\n - tabule a malovací koutek",
					"Category": "Services",
					"Floor": "1",
					"PositionX": 173,
					"PositionY": 195,
					"Hours": 
						{
						"Monday": "10:00-21:00",
						"Tuesday": "10:00-21:00",
						"Wednesday": "10:00-21:00",
						"Thursday": "10:00-21:00",
						"Friday": "10:00-21:00",
						"Saturday": "10:00-21:00",
						"Sunday": "10:00-21:00"
						}
				},
				{
					"Name": "Draps",
					"Description": "Firma DRAPS s.r.o. patří mezi přední české výrobce oblečení pro sport a volný čas. Tato ryze česká rodinná firma působí na českém trhu od konce roku 1998 a za tuto dobu si dokázala získat přízeň značné části veřejnosti. Výrobky značky DRAPS jsou vyráběny v České republice, a to přímo v Olomouci.\n\n Sortiment firmy zahrnuje ucelenou kolekci oblečení a doplňků pro nejrůznější sporty, zejména pro aerobik, fitness či běh, ale i oblečení pro turistiku, tenis, squash, lyžování a další. Vedle sportovní kolekce se pod značkou DRAPS vyrábí také elegantní a pohodlné oblečení pro volný čas. Důraz je kladen především na kvalitu, originalitu, pohodlné nošení, ale zároveň na vysoce moderní a elegantní design oblečení. Značka DRAPS je již tradičním partnerem a oficiálním dodavatelem sportovního oblečení pro soutěž Miss aerobik ČR.",
					"Category": "Sport",
					"Floor": "1",
					"PositionX": 582,
					"PositionY": 364,
					"Hours": 
						{
						"Monday": "10:00-21:00",
						"Tuesday": "10:00-21:00",
						"Wednesday": "10:00-21:00",
						"Thursday": "10:00-21:00",
						"Friday": "10:00-21:00",
						"Saturday": "10:00-21:00",
						"Sunday": "10:00-21:00"
						}
				},
				{
					"Name": "Erotic City",
					"Description": "Erotic City – potěšení je na Vaší straně\n\n Přesvědčte se, že používání erotických pomůcek v intimním životě je naprosto přirozené a běžné. Erotické pomůcky nejen že zpestřují a zpříjemňují milostný život, ale pomáhají i v partnerských vztazích a při řešení zdravotních obtíží. Neslouží pouze k fyzickému uspokojení, ale příznivě ovlivňují intimní párovou komunikaci a dokážou navodit lepší prožitky.\n V síti prodejen Erotic City nenajdete pouze erotické pomůcky, ale i luxusní spodní prádlo, kosmetiku, masážní oleje, afrodiziaka, společenské hry či dárky. Veškeré zboží je vysoce kvalitní, speciálně vyškolená výhradně dámská obsluha prodejny je Vám připravena pomoci s výběrem. Nevíte-li si rady, doporučí Vám ty nejvhodnější produkty. Prodejna se nachází u vchodu z patrového parkoviště – vedle KFC a vzhledem k výběru sortimentu není vstup nijak limitován věkem.\n Prodejny Erotic City slouží i jako místa osobních odběrů pro objednávky z e-shopu. Vybírat či rezervovat zboží na kamenných prodejnách můžete na www.eroticcity.cz.\n\n „Přijďte k nám a Váš milostný život dostane nový rozměr…“",
					"Category": "Beauty",
					"Floor": "0",
					"PositionX": 384,
					"PositionY": 515,
					"Hours": 
						{
						"Monday": "10:00-21:00",
						"Tuesday": "10:00-21:00",
						"Wednesday": "10:00-21:00",
						"Thursday": "10:00-21:00",
						"Friday": "10:00-21:00",
						"Saturday": "10:00-21:00",
						"Sunday": "10:00-21:00"
						}
				},
				{
					"Name": "EXE jeans",
					"Description": "Denim je náš život! Jsme specialisté na jeans!\n U nás si vyberete z více jak 100 modelů pánských a dámských jeans značek Mustang, Cross, Mavi, Vigoss a Cup of Joe. V kolekci najdete nejen jeans, ale i jeansové bundy, košile, trika, svetry, cardigany, mikiny, bundy z pravé kůže i kožené pásky\n Jsme tu stále pro vás na FB www.facebook.com/EXEJNS nebo na instagramu @exejeans.",
					"Category": "Fashion",
					"Floor": "0",
					"PositionX": 222,
					"PositionY": 469,
					"Hours": 
						{
						"Monday": "10:00-20:00",
						"Tuesday": "10:00-20:00",
						"Wednesday": "10:00-20:00",
						"Thursday": "10:00-20:00",
						"Friday": "10:00-20:00",
						"Saturday": "10:00-20:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Filip Nails",
					"Description": "Nové nehtové studio naleznete v 1. patře u vchodu z krytých garáží. Euronails vám nabízí 7 dní záruky na své služby a není třeba se objednávat předem.\n Služby: manikúra a pedikúra, zdobení nehtů, umělé nehty – modelace, doplnění, úprava, odstranění.",
					"Category": "Beauty",
					"Floor": "1",
					"PositionX": 203,
					"PositionY": 209,
					"Hours": 
						{
						"Monday": "09:00-20:00",
						"Tuesday": "09:00-20:00",
						"Wednesday": "09:00-20:00",
						"Thursday": "09:00-20:00",
						"Friday": "09:00-20:00",
						"Saturday": "10:00-20:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Gate",
					"Description": "GATE je oblíbená značka pro mladé ženy i muže. Jedinečný design a městský styl je inspirován světem mladých. Každá kolekce přináší jiskru v nejnovějších trendech. GATE obléká mladé, co se nebojí držet krok s módou. V nabídce mezinárodního prodejce naleznete širokou nabídku oblečení, doplňků, spodního prádla, obuvi i sportovního oblečení.\n\n Více info na www.gate-wear.com\n\n Potěšte sebe i své blízké dárkovou kartou GATE.\n Karta je dostupná na našich prodejnách GATE v České republice a můžete ji nabít na libovolnou hodnotu od 100 do 3000 CZK.\n http://www.gate-wear.com/cz/info/darkove-karty",
					"Category": "Fashion",
					"Floor": "0",
					"PositionX": 778,
					"PositionY": 464,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "09:00-21:00"
						}
				},
				{
					"Name": "GPS centrum",
					"Description": "GPS navigace a sporttestery\n\n Ve specializovaných prodejnách obchodní sítě gpscentrum naleznete širokou nabídku GPS navigací pro všechny účely použití: do automobilu, pro turistiku, cykloturistiku, běh a další sportovní aktivity. Široký výběr sportovních náramků, sportovních a outdoorových hodinek, ale také outdoorové, záznamové nebo couvací kamery. Najdete u nás jak přístroje předních výrobců, jako jsou Becker, Garmin a TomTom, tak méně známých značek.\n\n Nabízíme také SERVIS NAVIGACÍ a široký výběr příslušenství a map, včetně jejich instalací a aktualizací/upgradů.\n\n Prodejem naše starost o Vás nekončí. Přijďte si vybrat a přesvědčit se, že jsme schopni Vám pomoci opravdu dobře vybrat navigaci nebo sporttester podle Vašich představ.",
					"Category": "Electronics",
					"Floor": "0",
					"PositionX": 713,
					"PositionY": 402,
					"Hours": 
						{
						"Monday": "10:00-20:00",
						"Tuesday": "10:00-20:00",
						"Wednesday": "10:00-20:00",
						"Thursday": "10:00-20:00",
						"Friday": "10:00-20:00",
						"Saturday": "10:00-20:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "H-interiér",
					"Description": "Firma H-INTERIÉR je český výrobce zakázkového nábytku na míru, který na trhu působí od roku 1994. Od roku 2005 jsme rozšířili nabídku o čalouněný nábytek – sedací soupravy, které jsou vyráběny pro německý trh a sedací soupravy vyráběny na míru dle přání zákazníka.\n\n V roce 2009 jsme otevřeli naši vzorkovou prodejnu ve Františkánské ulici vedle hotelu Mlýnska. Naše sedací soupravy pravidelně prezentujeme na různých výstavách, naposled v dubnu na Mezinárodním veletrhu bydlení MOBITEX 2011. Letos jsme otevřeli novou prodejnu v Brně.",
					"Category": "Home",
					"Floor": "0",
					"PositionX": 641,
					"PositionY": 443,
					"Hours": 
						{
						"Monday": "10:00-20:00",
						"Tuesday": "10:00-20:00",
						"Wednesday": "10:00-20:00",
						"Thursday": "10:00-20:00",
						"Friday": "10:00-20:00",
						"Saturday": "10:00-20:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Jasmeen / Směnárna",
					"Description": "Jasmeen\n\n Jsme na trhu od roku 2005, nabízíme Vám široký sortiment nábytku. Záručíme kvalitu a výhodné ceny.\n - prodej a servis kancelářských židlí a křesel\n - jídelní židle a stoly z masivního dřeva\n - sedací pytle a náplň\n - sleva 10% na nové objednávky z katalogu BRW kvalitní sortiment za výhodné ceny\n\n Směnárna Exchange\n - nově otevřená\n - nákup a prodej Valut za nejvýhodnější ceny Důvěra a spolehlivost",
					"Category": "Services",
					"Floor": "0",
					"PositionX": 314,
					"PositionY": 320,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "09:00-21:00"
						}
				},
				{
					"Name": "JENA nábytek",
					"Description": "Inspirace, trend a kvalita\n\n Spolupracujeme s předními českými i evropskými výrobci nábytku a dbáme na vysokou jakost námi dodávaného nábytku. Rozšiřujeme a obměňujeme neustále sortiment tak, abychom uspokojili milovníky moderního stylu i obdivovatele klasiky.\n\n Moderní prodejny\n\n Naše moderní a dynamické prodejny můžete navštívit v Brně, Hradci Králové, Olomouci, Ostravě a Plzni. Máme otevřeno denně od pondělí až do neděle. Vycházíme vstříc Vašim požadavkům a chceme Vám být ještě blíž, proto připravujeme otevření nových prodejen i v dalších městech České republiky.\n\n Snadný výběr a nákup nábytku\n\n U nás Vám poradíme s výběrem nábytku a najdeme vhodné řešení pro každý interiér. Nabízíme možnost prodeje na splátky a přímo na prodejně Vám připravíme splátkový produkt na míru. Samozřejmostí je zajištění dopravy vybraného zboží až k vám domů.\n\n On-line prodej 24 hodin denně\n\n Již třetím rokem si můžete nábytek vybírat pohodlně v naší internetové nabídce, a to nepřetržitě a odkudkoliv. Nákup nábytku už nemůže být jednodušší!",
					"Category": "Home",
					"Floor": "1",
					"PositionX": 466,
					"PositionY": 174,
					"Hours": 
						{
						"Monday": "10:00-20:00",
						"Tuesday": "10:00-20:00",
						"Wednesday": "10:00-20:00",
						"Thursday": "10:00-20:00",
						"Friday": "10:00-20:00",
						"Saturday": "10:00-20:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Kanzelsberger",
					"Description": "Síť knihkupectví po celé ČR, on-line prodej. Nabízíme více než 56 000 denně aktualizovaných záznamů knih všech žánrů: beletrie, dětské knihy, učebnice, slovníky, odbornou a technickou literaturu, historie, encyklopedie, hudebniny, mapy a atlasy.",
					"Category": "BooksGiftsToys",
					"Floor": "0",
					"PositionX": 727,
					"PositionY": 520,
					"Hours": 
						{
						"Monday": "09:00-20:00",
						"Tuesday": "09:00-20:00",
						"Wednesday": "09:00-20:00",
						"Thursday": "09:00-20:00",
						"Friday": "09:00-20:00",
						"Saturday": "09:00-20:00",
						"Sunday": "09:00-20:00"
						}
				},
				{
					"Name": "KFC",
					"Description": "Restaurace KFC (Kentucky Fried Chicken) je vyjímečná. Nabízí vynikající produkty, báječnou atmosféru a zároveň rychlou a vysoce profesionální obsluhu. Naší specialitou je vždy čerstvé kuře připravované dle tajné receptury (11 druhů bylinek) plukovníka Sanderse. Přijďte a ochutnejte produkty z naší široké nabídky, určitě si pochutnáte! K dnešnímu dni je v České republice již více než 50 restaurací KFC. Těšíme se na Vaši návštěvu a přejeme Vám dobrou chuť!",
					"Category": "Gastronomy",
					"Floor": "0",
					"PositionX": 358,
					"PositionY": 515,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "10:00-21:00",
						"Sunday": "10:00-21:00"
						}
				},
				{
					"Name": "KiK",
					"Description": "KiK znamená zákazník je král (Kunde ist König)\n\n „KiK má pro každého něco vhodného!“\n\n Ať se jedná o dámské, pánské, dětské nebo kojenecké oblečení: KiK nabízí dobrou kvalitu za srovnatelně nejvýhodnější cenu.\n\n Rozsáhlý sortiment KiK doplňují oblasti prádla, punčochového zboží, domácího textilu a nepotravinového zboží.\n\n Naleznete zde kvalitní soupravy spodního prádla, stejně jako perfektní ponožky pro všední den, dárkové zboží, hry a lůžkoviny nebo froté zboží, a to všechno za nevýslovně výhodnou cenu.",
					"Category": "Fashion",
					"Floor": "0",
					"PositionX": 141,
					"PositionY": 240,
					"Hours": 
						{
						"Monday": "10:00-20:00",
						"Tuesday": "10:00-20:00",
						"Wednesday": "10:00-20:00",
						"Thursday": "10:00-20:00",
						"Friday": "10:00-20:00",
						"Saturday": "10:00-20:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Kilpi",
					"Description": "V KILPI STORE prodejně najdete značku KILPI, která obsahuje kompletní výbavu pro zimu i léto, doplňky i maličkosti. Obléknete se do přírody i do města, na sportování i pro okamžiky odpočinku. Vybavíme vás účelovými a designovými bundami, skvěle padnoucími kalhotami, funkčním prádlem i stylovými tričky. A když mrazivou zimu vystřídá žhavé léto, vytáhnete k vodě naše plavky i další letní výbavu.\n Značka KILPI je testována severem, jeho nespoutaností, hrdostí a nekompromisními nároky země mytických hrdinů. Pokud chcete zimu doopravdy prožít, musíte na ni být připravení. Kilpi znamená finsky štít. Tam, kde si příroda i domy svou obranu už vybudovaly, potřebujete ji i vy. Spolehněte se na oblečení a doplňky Kilpi. Budou vaším štítem, díky kterému budete v bezpečí a ochráněni.",
					"Category": "Sport",
					"Floor": "0",
					"PositionX": 428,
					"PositionY": 472,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "09:00-21:00"
						}
				},
				{
					"Name": "Květiny Novák",
					"Description": "Kupte své milé kytici růží nebo si pořiďte do domácnosti sošku, obrázky na zeď nebo keramiku. Prodej květiny a dárkových předmětů.\n\n Firma Květiny Novák Praha a.s. vznikla v roce 2003 a v současné době jsme jednou z největších firem tohoto druhu na našem trhu. Firma má zastoupení po celé ČR. Hlavním předmětem podnikání je nákup a prodej květin, který jsme v rozšířili o velký sortiment dekoračních předmětů tzv. home art, který chceme zákazníkům nabídnout ve speciálních dárkových obchodech.\n\n Zákazníkům nabízíme vazby květin, svatební kytice, smuteční kytice, netradiční vazby, vazba ze sušených květin, pokojové květiny, venkovní květiny a sadbu, dále obaly na květiny, vázy, zeminu, hnojiva a dárkové předměty. Zcela novým projektem jsou naše velkoplošné obchodní jednotky “Zelený domov”, které nabízejí zákazníkům ucelený sortiment umělých květin, obalů, dekoračních předmětů, potřeb pro zahrádkáře, potřeby pro vlastní tvorbu květinových aranžmá a dekorací a v neposlední řadě také hrnkové květiny většího vzrůstu.\n\n Zajišťujeme také rozvoz květin, květinovou výzdobu kanceláří, domácností, zahrad i obchodních pasáží.",
					"Category": "Services",
					"Floor": "0",
					"PositionX": 605,
					"PositionY": 320,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "09:00-21:00"
						}
				},
				{
					"Name": "Max Tara",
					"Description": "Společnost MaxTara je v současné době jedním z leaderů na trhu klasické pánské konfekce v České republice. Produkty MaxTara dnes zahrnují širokou škálu sortimentu, který souvisí zejména s pánskou konfekcí, z nichž jmenujme alespoň :\n - pánské luxusní obleky, saka, kalhoty\n - košile, polokošile, svetry, trička\n - vázanky\n - toaletní vody, parfémy\n - deštníky, zapalovače\n\n Veškeré produkty MaxTara jsou chráněny ochrannou obchodní známkou.\n Od roku 2003 se firma rovněž zaměřuje na vybudování vlastní značkové obchodní sítě, s tím, že hodlá každoročně otevřít 5 nových značkových prodejen.\n Hlavním cílem těchto prodejen je nabízet v poměrně luxusních prodejnách kvalitní až luxusní výrobky za ceny přijatelné co možná nejširšímu okruhu zákazníků s ohledem na další servis, zejména v oblasti bezplatných úprav a poradenství, které zajišťuje špičkově školený kolektiv zaměstnanců těchto prodejen. Nemenší důraz klademe na kvalitní násobenost prodejen.\n\n Přesvědčte se, že v naší republice již bohužel zprofanovaný slogan „ náš zákazník – náš pán „ není v našem podání pouhou nabubřelou frází, nýbrž zcela samozřejmou realitou.",
					"Category": "Fashion",
					"Floor": "0",
					"PositionX": 606,
					"PositionY": 463,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "09:00-21:00"
						}
				},
				{
					"Name": "MIKIPIKI cafe",
					"Description": "Jsme brněnská kavárna, která pro Vás vyrábí dorty, zákusky, café a další jídla z pravých italský surovin.\n\n Právě ze srdce Itálie dovážíme naši specialitu, a to skvěle chutnající zmrzlinu, kterou v Itálii vyrobíme, hluboce zamrazíme a následně distribuujeme do České republiky.\n\n Všechny naše výrobní suroviny jsou zpracovávány špičkovými italskými odborníky, kteří dodržují přísná pravidla pro skladování a přepravu, aby zůstala zachována stejná kvalita a chuť pro všechny naše zákazníky.\n\n Nyní v našem u nás můžete také ochutnat tousty, sendviče a saláty, abychom uspokojili i ty zákazníky, kteří dávají přednost nesladkým pochoutkám.\n\n Věříme, že Vám u nás bude chutnat a budete odcházet spokojeni.\n\n Tým MIKIPIKI Cafe",
					"Category": "Gastronomy",
					"Floor": "0",
					"PositionX": 681,
					"PositionY": 330,
					"Hours": 
						{
						"Monday": "08:30-21:00",
						"Tuesday": "08:30-21:00",
						"Wednesday": "08:30-21:00",
						"Thursday": "08:30-21:00",
						"Friday": "08:30-21:00",
						"Saturday": "08:30-21:00",
						"Sunday": "08:30-21:00"
						}
				},
				{
					"Name": "MINIGOLF-FUTURUM",
					"Description": "Naše indoor minigolfové hřiště se skládá z 18ti minigolfových drah vyrobených dle pravidel Světové minigolfové federace a je určeno jak pro závodní hřáče, tak také širokou veřejnost. Hřiště je prvním indoor minigolfovým hřištěm na Jižní Moravě. Přijďte si s rodinou nebo přáteli vyzkoušet hru na sportovním minigolfovém hřišti v obchodním centru Futurum Brno.",
					"Category": "Sport",
					"Floor": "0",
					"PositionX": 57,
					"PositionY": 240,
					"Hours": 
						{
						"Monday": "10:00-20:00",
						"Tuesday": "10:00-20:00",
						"Wednesday": "10:00-20:00",
						"Thursday": "10:00-20:00",
						"Friday": "10:00-20:00",
						"Saturday": "10:00-20:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Mix & Match",
					"Description": "Mix a Match Vám nabízí velký výběr ruzných druhů deštníků, kožených peněženek, aktovek, spisovek, atašé kufříků, opasků, dámských módních kabelek. To samé i z umělé kůže. V našem obchodĕ také zakoupíte dámské boty, šaty, halenky, manikury. To vše za skvělé ceny.",
					"Category": "Footwear",
					"Floor": "0",
					"PositionX": 395,
					"PositionY": 320,
					"Hours": 
						{
						"Monday": "09:00-20:00",
						"Tuesday": "09:00-20:00",
						"Wednesday": "09:00-20:00",
						"Thursday": "09:00-20:00",
						"Friday": "09:00-20:00",
						"Saturday": "09:00-20:00",
						"Sunday": "09:00-20:00"
						}
				},
				{
					"Name": "NOVAOPTIK JP",
					"Description": "Jsme firma s dlouholetou praxí a odbornými zkušenostmi v oboru, které jsou podloženy spokojeností našich zákazníků.\n Naše firma Vám nabízí široký výběr brýlových obrub a mnoho variant brýlových skel s vysokou kvalitou za rozumné ceny, z které si vybere každý.\n Rychlost a profesionální jednání jsou samozřejmostí, která je v naší společnosti na prvním místě.",
					"Category": "Beauty",
					"Floor": "0",
					"PositionX": 629,
					"PositionY": 320,
					"Hours": 
						{
						"Monday": "10:00-20:00",
						"Tuesday": "10:00-20:00",
						"Wednesday": "10:00-20:00",
						"Thursday": "10:00-20:00",
						"Friday": "10:00-20:00",
						"Saturday": "10:00-20:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Ohňostroje Krupička",
					"Description": "Prodejna po celý rok nabízí výběr z nejkvalitnější zábavní pyrotechniky. Pro Vaše oslavy je připraven bohatý sortiment konfet, létajících lampiónů, chemických světel, raket, kompaktů, římských svící, kulových pum, fontán, pochodní, petard, dýmovnic a dětské pyrotechniky.\n Provádíme realizace ohňostrojů, zajistíme veškerá potřebná povolení, Vy si pouze u nás objednáte a o nic se již nestaráte. Velkoobchod pro odpalovače ohňostrojů a obchodníky.\n Sortiment na prodejně:\n volně prodejné zbraně a příslušenství pro sport, zábavu a obranu,  plynové (expanzní) pistole a revolvery, vzduchové pušky, airsoftové pistole, vzduchovky, diabolo, broky, BB , nože, náboje, pouzdra, terče, optiky, svítilny Fénix, čistící oleje\n Pro osobní ochranu lze zakoupit sebeobranné CS a pepřové spreje, teleskopické obušky, elektrické paralyzéry.\n Vhodným dárkem pro Vaše blízké: švýcarské armádní nože značky Wenger, taktické nože Walther nebo multifunkční nářadí (nože – kleště) značky Leatherman.\n Těšíme se na Vaši návštěvu.",
					"Category": "BooksGiftsToys",
					"Floor": "0",
					"PositionX": 286,
					"PositionY": 320,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "09:00-21:00"
						}
				},
				{
					"Name": "OKAY",
					"Description": "Společnost OKAY elektrospotřebiče zákazníkům nabízí velký výběr domácích elektrospotřebičů, elektroniky a počítačové techniky. Najdete zde širokou nabídkou kvalitních světových značek za atraktivní a férové ceny.\n Základem široké nabídky je audio-video technika, velké bílé spotřebiče jako chladničky, pračky apod., dále veškeré drobné spotřebiče od vysavačů po holicí strojky a mobilní telefony.\n Cílem společnosti je být profesionálním partnerem a rádcem při nákupu elektrospotřebičů a uspokojovat potřeby a přání zákazníků. To se jí podařilo i v letošním roce, kdy získala ocenění Prodejce roku.\n OKAY elektrospotřebiče je ryze česká společnost, která se stala největším řetězcem elektra v České Republice a patří k největším maloobchodním prodejcům elektra na Slovensku. Strategií společnosti je být svým zákazníkům co nejblíže, proto stále rozšiřuje maloobchodní síť svých prodejen.",
					"Category": "Electronics",
					"Floor": "1",
					"PositionX": 759,
					"PositionY": 267,
					"Hours": 
						{
						"Monday": "10:00-20:00",
						"Tuesday": "10:00-20:00",
						"Wednesday": "10:00-20:00",
						"Thursday": "10:00-20:00",
						"Friday": "10:00-20:00",
						"Saturday": "10:00-20:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Orion",
					"Description": "Historie a současnost\n Společnost Velkoobchod ORION, spol. s r.o. byla založena v roce 1992, od té doby patří mezi přední české velkoobchody působící v oblasti domácích potřeb. V současné době kromě velkoobchodu sdružuje i zásilkový obchod, který nabízí své zboží prostřednictvím tištěných katalogů a e-shopu www.zasilkovyobchod.cz.\n Firma sídlí na okraji Litomyšle – v městské části Nedošín – v novém moderním komplexu skladového a logistického centra s pohodlným přístupem a dostatkem parkovacích ploch.\n Za 20 let existence se podařilo vybudovat prosperující ryze českou společnost, která dbá na permanentní růst a rozvoj kvalitních služeb pro své zákazníky. Také nadále je plánován rozvoj velkoobchodu a sítě maloobchodních prodejen Orion – český obchod pro domácnost.\n Hlavní oblastí činnosti je export a import domácích potřeb. Rozsáhlý sortiment je tvořen zbožím od renomovaných českých výrobců, výrobců ze států EU a ze zemí celého světa. Zboží je dodáváno do prodejen a firem po celém území České republiky, Slovenska a Polska.\n\n Nabídka\n Z velkoskladu nabízíme několik tisíc druhů výrobků především s touto obchodní specifikací: domácí, kuchyňské a zahrádkářské potřeby, koupelnové doplňky, úklidové pomůcky a drobné elektrospotřebiče.\n Naše zboží najdete v prodejnách pod těmito obchodními značkami: Morreti, Hobby Life, Bio Xeramic, Maxstar, Česká soda, Silinie a dalšími.\n Naší hlavní snahou je nabídnout za dobrou cenu kvalitu spojenou s atraktivním a moderním designem. Nízkou cenu výrobků garantujeme díky jejich přímému dovozu.\n\n Síť prodejen Orion – český obchod pro domácnost\n Široký sortiment domácích potřeb nabízíme i v síti našich prodejen Orion – český obchod pro domácnost, které provozujeme po celé České republice a na Slovensku. Síť těchto prodejen stále rozšiřujeme, každý si snadno může zvolit nejbližší prodejnu a přijít se přesvědčit o rozsáhlém výběru námi dodávaných výrobků. O novinkách a atraktivních nabídkách zboží za bezkonkurenční ceny in formujeme pravidelnými letákovými akcemi, které prezentujeme v tištěné podobě dodávané do poštovních schránek domácností i firem v ČR nebo na našem webu.",
					"Category": "Home",
					"Floor": "0",
					"PositionX": 576,
					"PositionY": 320,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "09:00-21:00"
						}
				},
				{
					"Name": "Panda",
					"Description": "Omrzely Vás běžné hamburgery? Stavte se u nás na smažené a grilované kuřecí speciality, sendviče se smaženým a grilovaným kuřecím masem, omáčky, saláty, přílohy, dezerty, studené a teplé nápoje.",
					"Category": "Gastronomy",
					"Floor": "0",
					"PositionX": 116,
					"PositionY": 334,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "09:00-21:00"
						}
				},
				{
					"Name": "PEPCO",
					"Description": "Matýsek roste jako z vody. Maminka mu každou chvíli musí kupovat nová trička, boty a sem tam i nějakou tu hračku. A když se k tomu přidají domácí potřeby… uff, to je ale účet! Naštěstí máme pro Matýskovu maminku skvělý tip.\n\n PEPCO nabízí široký sortiment dětského oblečení a hraček, dámskou i pánskou módu či rozsáhlý výběr doplňků pro domácnost. V našich prodejnách naleznete také vybavení do koupelny, kuchyňské potřeby, polštáře, ozdobné deky a přikrývky, závěsy, dekorativní předměty, náčiní na uklízení, úložné boxy, speciální sezónní produkty… Vybere si skutečně každý. A to všechno za nejnižší ceny.\n\n Jestli váš mrňous mění velikost trička jako na běžícím páse anebo byste si chtěli jen zútulnit svou domácnost pěknými věcičkami, rádi vás v PEPCO přivítáme. Čeká na vás příjemné prostředí a ještě příjemnější ceny.",
					"Category": "Fashion",
					"Floor": "0",
					"PositionX": 510,
					"PositionY": 320,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "10:00-21:00",
						"Sunday": "10:00-21:00"
						}
				},
				{
					"Name": "Pet Center",
					"Description": "Pet Center Vám nabízí široký sortiment v oblasti chovatelských potřeb a krmení pro psy, kočky, ptáky, hlodavce, teraristiku a akvaristiku. V bohaté nabídce naleznete zboží kvalitních značek jako je Trixie, Animonda, Chicopee, Royal Canin, Proplan, Vitapol a mnoho dalších.",
					"Category": "Services",
					"Floor": "0",
					"PositionX": 247,
					"PositionY": 370,
					"Hours": 
						{
						"Monday": "10:00-21:00",
						"Tuesday": "10:00-21:00",
						"Wednesday": "10:00-21:00",
						"Thursday": "10:00-21:00",
						"Friday": "10:00-21:00",
						"Saturday": "10:00-21:00",
						"Sunday": "10:00-21:00"
						}
				},
				{
					"Name": "Pizzeria Ali Dell Angelo",
					"Description": "Vítejte v pizzerii Ali dell Angelo. Nabízíme širokou nabídku druhů pizz za cenu již od 65 Kč. Dále si u nás můžete vybrat bagety, hot dogy se zeleninou, speciality, jako čokoládovou pizzu či kvalitní kávu, ke které si můžete dát lahodný štrůdl za cenu 40 Kč.",
					"Category": "Gastronomy",
					"Floor": "0",
					"PositionX": 248,
					"PositionY": 320,
					"Hours": 
						{
						"Monday": "10:00-21:00",
						"Tuesday": "10:00-21:00",
						"Wednesday": "10:00-21:00",
						"Thursday": "10:00-21:00",
						"Friday": "10:00-21:00",
						"Saturday": "10:00-21:00",
						"Sunday": "10:00-21:00"
						}
				},
				{
					"Name": "Planeo Quick time",
					"Description": "Planeo Quick Time je síť specializovaných prodejen se širokým sortimentem hodinek, a šperků. V nabídce mimo jiné naleznete značky Atlantic, Barbie, Casio, Doxa, Gant Time, Elite, Lennox, Secco, Sector, Swiss Military.",
					"Category": "Jewellery",
					"Floor": "0",
					"PositionX": 266,
					"PositionY": 320,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "09:00-21:00"
						}
				},
				{
					"Name": "Pro Party",
					"Description": "Pro Party je největším dodavatelem party dekorace a doplňků na českém trhu. V naší nabídce je víc než 3 000 položek pro každý věk a vkus.\n\n U nás najdete nejenom tematické talíře, kelímky, ubrusy a ubrousky ale také i foliové a latexové balonky, Helium na párty, širokou nabídku svíček, girland, kostýmů, barev na obličej, lampionu a mnoho dalších dekorací.\n\n Prodávané značky: Disney, Marvel, SANRIO, Pixar, Mattel, HASBRO, Viacom, Lucasfilm, ROVIO",
					"Category": "BooksGiftsToys",
					"Floor": "0",
					"PositionX": 490,
					"PositionY": 540,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "09:00-21:00"
						}
				},
				{
					"Name": "ProSpánek",
					"Description": "Představte si, že byste mohli spát lépe už dnes…V ProSpánku si v dubnu můžete pořídit jakoukoliv matraci na splátky bez navýšení! Než si koupíte novou matraci, postel nebo polštář, zastavte se poradit s profesionály…\n\n Člověk stráví spánkem průměrně třetinu svého života. Kvalitní spánek našich zákazníku proto chápeme jako své poslání. Věříme, že jim díky široké nabídce kvalitních produktů dokážeme zlepšit kvalitu života. Naší prioritou je, aby se zákazník v našich prodejnách cítili jako doma. K tomu přispívá nejenom příjemné a útulné prostředí našich prodejen, ale také vstřícný a osobní přístup našich prodejců – specialistů na zdravý spánek. Protože si matrace a postele nekupujeme každý den, jsme si vědomi toho, že je na toto rozhodnutí potřeba čas. Zákazník si proto může veškeré produkty v pohodlí prodejny vyzkoušet a při výběru si navíc příjemně odpočinout.",
					"Category": "Home",
					"Floor": "0",
					"PositionX": 525,
					"PositionY": 500,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "09:00-21:00"
						}
				},
				{
					"Name": "Relax shop",
					"Description": "Trpíte kocovinou nebo se pouze chcete chránit před sluncem? Máme pro Vás sluneční brýle, které Vás ochrání a budete v nich vypadat jako hvězda!",
					"Category": "Fashion",
					"Floor": "0",
					"PositionX": 228,
					"PositionY": 320,
					"Hours": 
						{
						"Monday": "10:00-21:00",
						"Tuesday": "10:00-21:00",
						"Wednesday": "10:00-21:00",
						"Thursday": "10:00-21:00",
						"Friday": "10:00-21:00",
						"Saturday": "10:00-21:00",
						"Sunday": "10:00-21:00"
						}
				},
				{
					"Name": "Satyam",
					"Description": "V naší indické restauraci bychom Vám chtěli nabídnout to nejlepší z exotických chutí tradičních indických pokrmů.",
					"Category": "Gastronomy",
					"Floor": "1",
					"PositionX": 607,
					"PositionY": 371,
					"Hours": 
						{
						"Monday": "09:00-20:00",
						"Tuesday": "09:00-20:00",
						"Wednesday": "09:00-20:00",
						"Thursday": "09:00-20:00",
						"Friday": "09:00-20:00",
						"Saturday": "09:00-20:00",
						"Sunday": "09:00-20:00"
						}
				},
				{
					"Name": "SCANquilt",
					"Description": "Značka SCANquilt si zakládá na vysoké kvalitě zboží a dlouhodobě nabízí jeden z nejširších programů lůžkovin a bytového textilu ve více než 40 vlastních prodejnách po celé republice.\n\n V sortimentu prošívaných přikrývek a polštářů vyrábí mnoho modelů s nejrůznějšími funkčními vlastnostmi, použitými materiály, rozměry a hřejivostmi.\n\n V nabídce ložních povlečení můžete vybírat z více jak 600 vzorů a barev v základním rozměru 140 x 200 cm, v prodloužené délce 140 x 220 cm nebo v partnerské variantě 240 x 200 cm.\n\n Sortiment povlečení doplňuje široká rozměrová a barevná škála prostěradel s Lycrou, bambusem nebo froté v rozměrech 90 x 200 cm až 200 x 220 cm.\n\n Váš interiér zútulní originální dekorační polštářky a plédy, v kuchyni oceníte nešpinivé ubrusy, tkané prostírání nebo bavlněné utěrky BON APETIT.\n\n Příjemně savé ručníky a župany z bavlny nebo bambusových vláken rozzáří vaši koupelnu.\n\n Odborný personál Vám ochotně poradí a umožní klidný nákup v příjemném prostředí prodejny.\n Věříme, že se nám podaří naplnit Vaše představy o vkusném a útulném domově.",
					"Category": "Home",
					"Floor": "0",
					"PositionX": 354,
					"PositionY": 448,
					"Hours": 
						{
						"Monday": "10:00-20:00",
						"Tuesday": "10:00-20:00",
						"Wednesday": "10:00-20:00",
						"Thursday": "10:00-20:00",
						"Friday": "10:00-20:00",
						"Saturday": "10:00-20:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "Sepos",
					"Description": "Firma SEPOS patří v České republice mezi nejvýznamnější prodejce a dodavatele interiérových a vchodových dveří, zárubní, kování a doplňků. Našimi zákazníky jsou jak stavební společnosti, tak maloobchodní zákazníci. Podrobně se s naším širokým sortimentem dveří, zárubní a doplňků seznámíte v sekci KATALOG. Od roku 2008 je SEPOS také výrobcem zárubní. I v tomto oboru se okamžitě zařadil mezi špičku ČR. Měsíčně vyprodukuje ve všech evropských normách více než 9 tisíc zárubní.",
					"Category": "Home",
					"Floor": "1",
					"PositionX": 461,
					"PositionY": 286,
					"Hours": 
						{
						"Monday": "09:00-20:00",
						"Tuesday": "09:00-20:00",
						"Wednesday": "09:00-20:00",
						"Thursday": "09:00-20:00",
						"Friday": "09:00-20:00",
						"Saturday": "09:00-20:00",
						"Sunday": "09:00-20:00"
						}
				},
				{
					"Name": "Tipsport",
					"Description": "Tipsport:\n\n Provozní doba:\n Pondělí – neděle:  9-21 hodin\n\n Sázková kancelář Tipsport:\n\n Provozní doba:\n Neděle – pondělí: 10.00 – 18.00\n Úterý-čtvrtek : 10.00 – 20.00\n Pátek – sobota: 10.00 – 19.00",
					"Category": "Services",
					"Floor": "0",
					"PositionX": 927,
					"PositionY": 320,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "09:00-21:00"
						}
				},
				{
					"Name": "Sportisimo",
					"Description": "Největší síť maloobchodních prodejen v ČR se zaměřením na sportovní vybavení, textil a obuv. Našim zákazníkům nabízíme vše pro sport a volný čas. Máme připravený bohatý výběr sportovního vybavení i oblečení nejen pro dospělé, ale i nejmenší zákazníky. U nás naleznete širokou škálu renomovaných světových i českých značek sportovního oblečení, fitness vybavení, vodního programu, potřeb pro turistiku, kol, in-line bruslí, vybavení pro halové i raketové sporty, fotbal, zimní sporty a mnoho dalšího.",
					"Category": "Sport",
					"Floor": "1",
					"PositionX": 739,
					"PositionY": 173,
					"Hours": 
						{
						"Monday": "10:00-21:00",
						"Tuesday": "10:00-21:00",
						"Wednesday": "10:00-21:00",
						"Thursday": "10:00-21:00",
						"Friday": "10:00-21:00",
						"Saturday": "10:00-21:00",
						"Sunday": "10:00-21:00"
						}
				},
				{
					"Name": "Tabák - tisk Geco",
					"Description": "Prodejna se širokým sortimentem tabákových výrobků, kuřáckých potřeb, denního tisku, časopisů a doplňkového sortimentu, vč. telefonních kuponů, jízdenek MHD, stíracích losů a provozu terminálu ON-LINE společnosti SAZKA.",
					"Category": "Services",
					"Floor": "0",
					"PositionX": 431,
					"PositionY": 320,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "09:00-21:00"
						}
				},
				{
					"Name": "Takko",
					"Description": "U nás vždy najdete něco nového, od atraktivního kousku oblečení až po skvěle sladěný outfit. Vlastní designéři firmy Takko Fashion navrhují trendy módu pro dospělé i děti, pro volný čas a jiné příležitosti, na své si přijdou také zákaznice s konfekční velikostí  42-54.",
					"Category": "Fashion",
					"Floor": "1",
					"PositionX": 365,
					"PositionY": 267,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "09:00-21:00"
						}
				},
				{
					"Name": "O2",
					"Description": "Mobilní a pevná síť, vysokorychlostní internet a televize.\n\n Vaše možnosti by měly být neomezené.\n\n O2 Prodejna Vám nabízí moderní a výhodné služby pro každodenní život, práci i zábavu. U nás naleznete mobilní telefony a výhodné tarify, pevnou linku a bezdrátové telefony, vysokorychlostní internet nebo O2 TV, jedinečnou zábavu přes Vaši pevnou linku. Sami si vyberte, co si přejete.\n\n Těšíme se na Vaši návštěvu!",
					"Category": "Electronics",
					"Floor": "0",
					"PositionX": 654,
					"PositionY": 320,
					"Hours": 
						{
						"Monday": "09:00-20:00",
						"Tuesday": "09:00-20:00",
						"Wednesday": "09:00-20:00",
						"Thursday": "09:00-20:00",
						"Friday": "09:00-20:00",
						"Saturday": "10:00-20:00",
						"Sunday": "10:00-20:00"
						}
				},
				{
					"Name": "TESCO",
					"Description": "",
					"Category": "Groceries",
					"Floor": "0",
					"PositionX": 537,
					"PositionY": 240,
					"Hours": 
						{
						"Monday": "07:00-22:00",
						"Tuesday": "07:00-22:00",
						"Wednesday": "07:00-22:00",
						"Thursday": "07:00-22:00",
						"Friday": "07:00-22:00",
						"Saturday": "07:00-22:00",
						"Sunday": "07:00-22:00"
						}
				},
				{
					"Name": "TETA",
					"Description": "Teta drogerie nabízí široký sortiment kosmetiky – péče o pleť, péče o tělo, péče o vlasy, dekorativní kosmetika, pánská kosmetika a parfémy. Navíc u nás můžete vybírat z bohatého sortimentu výrobků z oblasti péče o dítě a dětské výživy. Samozřejmostí je velký výběr čistících a úklidových prostředků, také krmivo pro Vaše domácí mazlíčky a Teta foto koutek, kde si můžete vytisknout nebo nechat vyvolat Vaše fotografie.\n\n Novinkou v Teta drogerii je automat s kvalitní kávou značky Lavazza, lahodným kakaem značky Nesquik a čajem Lipton na zpříjemnění Vašeho nákupu.\n\n Staňte se členem Teta klubu a ušetřete při každém nákupu !\n\n Členství v Teta klubu představuje celý svět výhod: Prémiové kupony se slevou 40 % až 50 % na oblíbenou značku každý měsíc,  extra slevy v akčních letácích každých 14 dní, slevy v Teta magazínu jen pro členy Teta klubu a navíc káva zdarma.\n\n Registrace do klubu je zdarma a slevy si můžete užít hned při prvním nákupu.\n\n Těšíme se na vaši návštěvu!",
					"Category": "Beauty",
					"Floor": "0",
					"PositionX": 307,
					"PositionY": 487,
					"Hours": 
						{
						"Monday": "10:00-21:00",
						"Tuesday": "10:00-21:00",
						"Wednesday": "10:00-21:00",
						"Thursday": "10:00-21:00",
						"Friday": "10:00-21:00",
						"Saturday": "10:00-21:00",
						"Sunday": "10:00-21:00"
						}
				},
				{
					"Name": "Vinotéka",
					"Description": "Naše nabídka kvalitních vín se hodí pro každou příležitost, kterou si chcete vychutnat!",
					"Category": "Gastronomy",
					"Floor": "0",
					"PositionX": 458,
					"PositionY": 484,
					"Hours": 
						{
						"Monday": "10:00-21:00",
						"Tuesday": "10:00-21:00",
						"Wednesday": "10:00-21:00",
						"Thursday": "10:00-21:00",
						"Friday": "10:00-21:00",
						"Saturday": "10:00-21:00",
						"Sunday": "10:00-21:00"
						}
				},
				{
					"Name": "Zlatý orel",
					"Description": "Tato obsluhovaná restaurace nabízí ty nejlepší speciality čínské kuchyně.",
					"Category": "Gastronomy",
					"Floor": "1",
					"PositionX": 805,
					"PositionY": 335,
					"Hours": 
						{
						"Monday": "09:00-21:00",
						"Tuesday": "09:00-21:00",
						"Wednesday": "09:00-21:00",
						"Thursday": "09:00-21:00",
						"Friday": "09:00-21:00",
						"Saturday": "09:00-21:00",
						"Sunday": "09:00-21:00"
						}
				}
			]
      }
    ]
  }
